{"type": "FeatureCollection", "name": "ucl_ref_data_geolocated_single_point-grid", "crs": {"type": "name", "properties": {"name": "urn:ogc:def:crs:OGC:1.3:CRS84"}}, "features": [{"type": "Feature", "properties": {"CaseStudyId": "22019", "Continent": "(1:{ \"GeoNamesId\": \"6255148\", \"Name\": \"Europe\" })", "Country": "(1:{ \"GeoNamesId\": \"2635167\", \"Name\": \"United Kingdom\" })", "Funders": "(2:Wellcome Trust,Medical Research Council)", "ImpactDetails": "\r\nImpact on patients\r\nThe majority of our patients are well and off all prophylactic therapy. One SCID-X1 patient who\r\nwas atypical (adolescent at time of treatment and had previously undergone HSCT, which was\r\nfailing) was treated on compassionate grounds, but did not reconstitute. As discussed, we have\r\nhad one serious adverse event (leukaemia). This patient was successfully treated by\r\nchemotherapy and HSCT [a].\r\nThe only alternative treatment for our patients would have been HSCT. Many patients who have\r\nundergone this treatment suffer from additional complications such as long-term effects related to\r\nchemotherapy, usually with alkylating agents (e.g. lack of growth, compromised fertility, secondary\r\nmalignancy, hearing loss, hypodontia). Our recent study suggests a high incidence of cognitive and\r\nbehavioural abnormalities in SCID patients following HSCT. Since many of our gene therapy\r\npatients have not received chemotherapy we can reasonably expect to see a reduction in the\r\nappearance of such debilitating side effects and a consequent improved quality of life compared to\r\npatients who have had chemotherapy.\r\nOne parent whose child underwent gene therapy said:\r\n\"Guy is now doing brilliantly; he can do all of the things his friends can do and more. He is\r\nable to play football and ride a pony. He wouldn't be here if it wasn't for the option of gene\r\ntherapy treatment. We are incredibly grateful to the whole team at Great Ormond Street\r\nHospital, but especially Adrian Thrasher and Bobby Gaspar who pioneered this work. To\r\nother parents who find themselves in our situation we would say `go for it'\" [b].\r\nEconomic benefits\r\nThe cost of gene therapy compared to the only other comparable treatment, HSCT, is reduced\r\nbecause the patient has a significantly shorter stay in hospital (4-6 weeks for gene therapy\r\ncompared to 8 weeks on average for HSCT). The cost of enzyme replacement for ADA-SCID is\r\nestimated at &#163;350,000 p.a. minimum cost for the life-time of a patient. A significant number of our\r\npatients are now off enzyme replacement treatment, with gene therapy thus offering an overall total\r\ncost saving of &#163;5 million to date.\r\nInput into guidelines and policy\r\nGaspar has been Chairman of the BMT and Gene Therapy Working Party of European Society for\r\nImmunodeficiencies (ESID), Chairman of the Inborn Errors Working Party of the European Blood\r\nand Marrow Transplantation Society (EBMT). He has been involved in developing the current\r\nguidelines for the treatment of PIDs [c, d]. In 2006 we contributed to the European Primary\r\nImmunodeficiency Consensus Conference and their guidelines, which are still current [e].\r\nThrasher has acted in an advisory capacity to the US Recombinant DNA Advisory Committee\r\n(RAC), the US Federal Drugs Administration (FDA), the UK Gene Therapy Advisory Committee\r\n(GTAC) [f], the Medicines Control Agency (MCA) and the European Medicines Evaluation Agency\r\n(EMEA).\r\nPublic engagement\r\nWe have worked extensively with national and international patients' groups including the Primary\r\nImmunodeficiency Association (PIA) [g], the CGD Society, the International Patient Organisation\r\nfor Primary Immunodeficiency (IPOPI) and Rare Disease UK [h]. This has included speaking at\r\ntheir meetings and contributing to newsletters. For example, Gaspar is Chairman of the IPOPI\r\nMedical Advisory panel and is a member of the advisory panels for PID-UK and the Ataxia\r\nTelangiectasia society.\r\nWe have publicised our work to the general public through our interactions with the GOSH\r\nChildren's Charity fundraising work, through talks, films and other promotional material. We have\r\nalso worked closely with the Jeans for Genes Campaign in schools and at other fundraising\r\nevents, speaking and appearing in films to raise awareness of our work. Our work has been\r\npresented as part of a living exhibition to promote the public understanding of science. The\r\nexhibition, \"Health Matters\", has been on continuous display in the Science Museum throughout\r\nthe 2008-13 period. Our work also appears as part of a science exhibition at Bristol Museum.\r\nWe have worked extensively with the media to publicise our work. We have promoted our research\r\nthrough films, newspapers and television, including BBC News, Newsnight and Radio 4, ITN News\r\nand Channel 4 News and also in numerous scientific documentaries, including BBC Horizon [i].\r\nWe have worked with the Science Media Centre in educating journalists about our work.\r\nWe are very active in scientific societies which relate to our work such as the British Society for\r\nGene and Cell Therapy (BSGCT). Thrasher has recently retired as the President of the BSGCT,\r\nand has organised education days for junior scientists and the general public. We are hosting at\r\ntent at the forthcoming Bloomsbury Festival to showcase our work. We have talked about our work\r\nin schools, to students of all ages from primary through to `A' Level students. We have hosted\r\nschool children to visit our labs and to hear presentations on our work. We offer one week work\r\nexperience placements to students in our labs on a biannual basis.\r\n", "ImpactSummary": "\r\nResearch at the UCL Institute of Child Health (ICH) has led to the successful treatment of children\r\nwith primary immunodeficiency diseases for whom there was little chance of \"cure\" by the only\r\nother possible means: haematopoietic stem cell transplantation (HSCT). Beginning in 2002, we\r\nhave treated 32 patients with four different primary immunodeficiency disorders. In total we have\r\ntreated 12 patients with severe combined immunodeficiency (SCID-X1), 13 patients with adenosine\r\ndeaminase deficient severe combined immunodeficiency (ADA-SCID), 5 patients with chronic\r\ngranulomatous disease (CGD) and 2 patients with Wiskott-Aldrich syndrome (WAS). Most of the\r\npatients have been successfully treated and are at home, off all therapy. We are now starting to\r\ndevelop this technology to treat a wider range of related disorders.\r\n", "ImpactType": "Health", "Institution": "\r\nUniversity College London\r\n", "Institutions": [{"AlternativeName": "University College London", "InstitutionName": "University College London", "PeerGroup": "A", "Region": "London", "UKPRN": 10007784}], "Panel": "A         ", "PlaceName": "(0:)", "References": "\r\n\n[1] Vetrie D, Vorechovsk&#253; I, Sideras P, Holland J, Davies A, Flinter F, Hammarstr&#246;m L, Kinnon C,\r\nLevinsky R, Bobrow M, et al. The gene involved in X-linked agammaglobulinaemia is a\r\nmember of the src family of protein-tyrosine kinases. Nature. 1993 Jan 21;361(6409):226-33.\r\nhttp://dx.doi.org/10.1038/361226a0\r\n\n\n[2] Thrasher AJ, Casimir CM, Kinnon C, Morgan G, Segal AW, Levinsky RJ. Gene transfer to\r\nprimary chronic granulomatous disease monocytes. Lancet. 1995 Jul 8;346(8967):92-3.\r\nhttp://dx.doi.org/10.1016/S0140-6736(95)92116-8\r\n\n\n[3] Demaison C, Brouns G, Blundell MP, Goldman JP, Levinsky RJ, Grez M, Kinnon C, Thrasher\r\nAJ. A defined window for efficient gene marking of severe combined immunodeficient-repopulating cells using a gibbon ape leukemia virus-pseudotyped retroviral vector. Hum Gene\r\nTher. 2000 Jan 1;11(1):91-100. http://dx.doi.org/10.1089/10430340050016184\r\n\n\n[4] Gaspar HB, Parsley KL, Howe S, King D, Gilmour KC, Sinclair J, Brouns G, Schmidt M, Von\r\nKalle C, Barington T, Jakobsen MA, Christensen HO, Al Ghonaium A, White HN, Smith JL,\r\nLevinsky RJ, Ali RR, Kinnon C, Thrasher AJ. Gene therapy of X-linked severe combined\r\nimmunodeficiency by use of a pseudotyped gammaretroviral vector. Lancet. 2004 Dec 18-31;364(9452):2181-7. http://dx.doi.org/10.1016/S0140-6736(04)17590-9\r\n\n\n[5] Gaspar HB, Bjorkegren E, Parsley K, Gilmour KC, King D, Sinclair J, Zhang F, Giannakopoulos\r\nA, Adams S, Fairbanks LD, Gaspar J, Henderson L, Xu-Bayford JH, Davies EG, Veys PA,\r\nKinnon C, Thrasher AJ. Successful reconstitution of immunity in ADA-SCID by stem cell gene\r\ntherapy following cessation of PEG-ADA and use of mild preconditioning. Mol Ther. 2006\r\nOct;14(4):505-13. http://dx.doi.org/10.1016/j.ymthe.2006.06.007\r\n\n\n[6] Howe SJ, Mansour MR, Schwarzwaelder K, Bartholomae C, Hubank M, Kempski H, Brugman\r\nMH, Pike-Overzet K, Chatters SJ, de Ridder D, Gilmour KC, Adams S, Thornhill SI, Parsley KL,\r\nStaal FJ, Gale RE, Linch DC, Bayford J, Brown L, Quaye M, Kinnon C, Ancliff P, Webb DK,\r\nSchmidt M, von Kalle C, Gaspar HB, Thrasher AJ. Insertional mutagenesis combined with\r\nacquired somatic mutations causes leukemogenesis following gene therapy of SCID-X1\r\npatients. J Clin Invest. 2008 Sep;118(9):3143-50. http://dx.doi.org/10.1172/JCI35798\r\n\n\n[7] Thornhill SI, Schambach A, Howe SJ, Ulaganathan M, Grassman E, Williams D, Schiedlmeier\r\nB, Sebire NJ, Gaspar HB, Kinnon C, Baum C, Thrasher AJ. Self-inactivating gammaretroviral\r\nvectors for gene therapy of X-linked severe combined immunodeficiency. Mol Ther. 2008\r\nMar;16(3):590-8. http://dx.doi.org/10.1038/sj.mt.6300393\r\n\nSelected research grant support\r\nWellcome Trust Senior Fellowship in Clinical Science. Development of novel therapeutic\r\napproaches for primary immunodeficiency. 1999-2014. Over &#163;4 million. Thrasher\r\nDepartment of Health. Clinical trials of gene therapy for primary immunodeficiency. 2005-10.\r\n&#163;1,033,723. Thrasher, Kinnon &amp; Gaspar\r\nMRC Project Grant. Clinical trial of self-inactivating vectors for gene therapy of X-linked severe\r\ncombined immunodeficiency (SCID-X1). 2006-12. &#163;727,647. Thrasher &amp; Gaspar\r\n", "ResearchSubjectAreas": [{"Level1": "10", "Level2": "4", "Subject": "Medical Biotechnology"}, {"Level1": "11", "Level2": "7", "Subject": "Immunology"}], "Sources": "\r\n[a] Patient data can be verified by Senior Consultant Immunologist, Chair of Research\r\nGovernance Advisory Committee, GOSH. Contact details provided.\r\n[b] Patient testimonies available from Senior Press Officer, Great Ormond Street Hospital. Contact\r\ndetails provided.\r\n[c] http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2766674/?tool=pubmed\r\n[d] http://www.esid.org/downloads/BMT_Guidelines_2011.pdf\r\n[e] http://ec.europa.eu/health/ph_projects/2005/action1/docs/action1_2005_frep_01_en.pdf\r\n[f] Corroboration can be obtained from former Chair of the Gene Therapy Advisory Committee\r\n(GTAC). Contact details provided.\r\n[g] Letter of testimony from David Webster, past Chairman of Trustees of the Primary\r\nImmunodeficiency Association available on request.\r\n[h] Corroborating testimony as to our work with patient groups can be obtained from the Chronic\r\nGranulomatous Disease Society (CGD Society). Contact details provided.\r\n[i] Media coverage:\r\n\r\n2011 article marking 10 years since the boy received treatment : http://bbc.in/pqXemg\n\r\nhttp://www.bbc.co.uk/news/health-11451810\r\nhttp://www.bbc.co.uk/news/health-17209287\r\n\nhttp://www.channel4.com/news/has-a-cure-been-found-for-boy-in-the-bubble-syndrome\r\n2011 report on overall trial results and Science Translational Medicine paper\r\nhttp://www.gosh.org/gen/news/latest-news/2011-archive/gene-therapy-success-for-children-born-without-functioning-immune-system/\r\nYouTube video discussing the Science Translational Medicine paper\r\nhttp://www.youtube.com/watch?v=3IGKoh6-o7I [578 views at 22 Sep 2013]\r\nYouTube video `Rhys' story - a Genetic Disorders UK / Jeans for Genes Day film'\r\nhttp://www.youtube.com/watch?v=8fcXB0cf9DU [10,529 views at 22 Sep 2013]\r\n\r\n\r\n", "Title": "\r\nGene therapy for immunodeficiency diseases\r\n", "UKLocation": [{"GeoNamesId": "2654675", "Name": "Bristol", "lat": "51.45523", "lng": "-2.59665"}], "UKRegion": [{"GeoNamesId": "6269131", "Name": "England"}], "UOA": "Clinical Medicine", "UnderpinningResearch": "\r\nPrimary immunodeficiency disorders are a heterogeneous group of rare, inherited diseases, where\r\nchildren are born with defective immune systems. In the most severe forms children are unable to\r\nfight off even very mild infections and, without treatment, will usually die within the first 2 years of\r\nlife.\r\nWith the discovery of the causative genes for several primary immunodeficiencies by our group\r\nand others came the possibility of developing new and improved forms of treatment for these life-threatening diseases [1]. Although earlier clinical trials of gene therapy had been conducted, these\r\nhad been largely unsuccessful.\r\nOur strategy was to develop efficient methods for introducing therapeutic genes into\r\nhaematopoietic stem cells (HSCs). To this end we developed gammaretroviral vectors to transduce\r\nHSCs, using technology that we had developed in-house (selection of HSCs using anti-CD34\r\nmonoclonal antibodies and novel vectors). Using CGD as a model disorder, we showed functional\r\ncorrection of the defect in in vitro models [2]. At the same time we developed immunodeficient\r\nmouse models for testing functional correction in vivo. By 2000 we had developed gammaretroviral\r\nvectors that were capable of delivering therapeutic genes under the control of constitutive viral\r\npromoters that could transduce HSCs with high efficiency and which could be used for clinical trials\r\nof gene therapy [3].\r\nFollowing scale-up of these methods we initiated our first clinical trial of gene therapy for SCID-X1,\r\nfollowed by clinical trials for ADA-SCID and CGD using gammaretroviral vectors in the early 2000s.\r\nBy measuring the quantity and quality of immune reconstitution using cellular and molecular\r\ntechniques we evaluated the success of these treatments, comparing them to the only other\r\nalternative, HSCT. We have also analysed these patients using novel molecular methods for\r\ninvestigating and mapping gene integration sites to assess the efficiency of transduction [4, 5].\r\nOverall these clinical trials have been judged to be largely successful. However, following the\r\ndevelopment of a T-cell leukaemia-like disease in 4 of 10 SCID-X1 patients in a French clinical\r\ntrial, there were concerns regarding the safety profile of the use of gammaretroviral vectors. Of\r\nthese patients 3 were successfully treated by chemotherapy and HSCT while unfortunately 1\r\npatient died. One of our patients was similarly affected but responded to chemotherapy treatment.\r\nThese studies demonstrated that while gene correction of autologous HSCs was highly effective,\r\nthe use of gammaretroviral vectors utilising the viral promoter had a finite risk of insertional\r\nmutagenesis [6].\r\nFurther research has shown that relatively simple modifications to design, such as the use of self-inactivating (SIN) vectors in which viral promoters are deleted and transcription is under the control\r\nof an internal mammalian promoter, may significantly improve safety [7]. To this end, we have\r\ndeveloped new SIN gammaretroviral vectors which incorporate additional safety features, including\r\nself-inactivation and tissue specific promoters, and we have also developed SIN lentiviral vectors\r\nbased on HIV. Current clinical trials using these new vectors are being conducted for SCID-X1,\r\nADA-SCID, CGD and WAS.\r\n", "livesTouched": 840, "livesImproved": 5420}, "geometry": {"type": "Point", "coordinates": [-2.59665, 51.45523]}}, {"type": "Feature", "properties": {"CaseStudyId": "22423", "Continent": "(1:{ \"GeoNamesId\": \"6255148\", \"Name\": \"Europe\" })", "Country": "(1:{ \"GeoNamesId\": \"2635167\", \"Name\": \"United Kingdom\" })", "Funders": "(1:Medical Research Council)", "ImpactDetails": "\n    a) Development and on-going review of the UK universal child vision\n        screening programme\n    Our research findings provided the first robust evidence base for the UK\n      National Screening Committee's policy on universal childhood vision\n      screening and surveillance. This has led to the revised programme status\n      and standards for the Newborn and Infant Physical Examination Programme\n      (NIPE) and discontinuation of 9-month and pre-school vision screening\n      examinations [a]. More recently we have completed a commissioned\n      systematic review for the National Screening Committee (NSC) which is\n      currently forming the basis of their policy review of the content and\n      timing of the 4-5 year/school entry vision screening examination [b].\n    b) Improving the quality of paediatric ophthalmology services\n    Our work has underpinned the development of new quality standards for\n      paediatric ophthalmology services. A number of our publications are cited\n      in the Royal College of Ophthalmologists (RCOphth) standing report,\n      Ophthalmic Services for Children (Updated August 2012) for which Rahi\n      acted also acted as reviewer. Our work provides epidemiological background\n      and supports recommendations on the involvement of parents, on the early\n      detection of ophthalmic disorders and on certifying children as\n      sight-impaired [c]. Our study of the needs and experiences of\n      families of newly diagnosed visually impaired children informed the\n      successful implementation of a novel regional-level `key worker' service,\n      the Great Ormond Street Hospital (GOSH) Ophthalmology Community Link Team,\n      which provides information, support and liaison to families of our\n      patients [d]. This was taken as a model of key worker provision\n      and cited in the above document.\n    Following on from this, Rahi helped to develop Quality Standards for\n      Paediatric Ophthalmology on behalf of RCOphth [e]. These quality\n      standards are now in regular use in clinical practice. For example, this\n      can be seen on the GOSH website, which describes how it has measured its\n      services against the Quality Indicator Tool that we helped to develop [f].\n    In 2012, Rahi contributed to the first Atlas of Variation in Healthcare\n      for Children and Young people which was produced by the Department of\n      Health's QIPP (Quality, Innovation, Productivity and Prevention) programme.\n      This document presented variations across the breadth of child health\n      services provided by NHS England together for the first time to allow\n      clinicians, commissioners and service users to identify priority areas for\n      improving outcome, quality and productivity. Map 7 highlighted variation\n      in the proportion of eligible premature babies tested for retinopathy of\n      prematurity (ROP) within the recommended timeframe, and made\n      recommendations on improving services [g].\n    c) Improving the management of congenital cataract\n    Congenital cataract is the most common surgically treatable cause of\n      childhood visual impairment worldwide. Our studies on congenital cataract\n      have been conducted through the British Congenital Cataract Interest\n      Group, a network comprising over 150 ophthalmologists which we established\n      in 1995. This has led to timely implementation of findings to improve\n      clinical practices and provide improved outcomes information for parents\n      of affected infants [h]. For example, during our ongoing research\n      on intraocular lens implantation, we have used this network to spread use\n      of the data collection forms that we developed as part of the study. These\n      are now more widely used as routine clinical pro-formas for patient case\n      notes, leading to standardisation of key aspects of management nationally.\n      GOSH, for example, report that:\n    \"The per-operative data entry proforma currently used by our surgeons\n        at GOSH was developed as part of the IOLu2 [Intraocular lens under 2]\n        study by Dr Lola Solebo in 2009... Not only is [it] still used and can\n        be sampled for future studies it is now used by all the other surgeons\n        in the team... The team has found it promotes good record keeping when\n        performing childhood cataract surgery... It has also be shared with many\n        other centres through our lectures and when we have visiting\n        ophthalmologists. The proforma helps the department to enter clinical\n        data in an efficient, standardised and thorough manner\" [i].\n    d) Improving patient involvement in research\n    Our research over the years has directly involved service users and\n      patient groups. For example, our systematic review of Patient-reported\n      outcome measures (PROMs) in paediatric ophthalmology involved a service\n      user (visually impaired herself and parent of a visually impaired child)\n      as a co-investigator [j].\n    In the first stage of our work to develop our `quality of life'\n      instrument, we worked with the pupils in the Visual Impairment unit at\n      Exhall Grange, a specialist school in Coventry that caters for children\n      and young people with a range of disabilities. Specifically, we conducted\n      focus groups and interviews with these pupils to help us identify the\n      content for our instrument. In the focus groups we elicited the children's\n      thoughts and views about the impact of living with visual disability. The\n      mobility officer working with these children, who helped facilitate the\n      focus group discussion, was struck by how much the children opened up\n      about their lives and felt there was a broader benefit of this context.\n      Subsequently, he reported to us that as a result of this experience, the\n      Visual Impairment unit initiated a `forum for the visually impaired\n      pupils' where the pupils meet weekly or monthly for an `around the table'\n      discussion of any issues that they might have (modelled on their\n      participation in our research). Finally, the school was commended by\n      Ofsted for this initiative [k].\n    ", "ImpactSummary": "\n    Our research into the epidemiology of childhood visual impairment has\n      transformed understanding of the epidemiology, outcomes and impact of\n      childhood visual impairment in the UK. As a result, changes have been made\n      to the Newborn and Infant Physical Examination Programme and the National\n      Vision Screening Programme. Our work has underpinned the development of\n      new quality standards for paediatric ophthalmology services issued by the\n      Royal College of Ophthalmologists. Our studies on congenital cataract have\n      improved the management of this condition nationally. We have involved\n      visually impaired service users and patient groups directly in our\n      research to improve quality of life measures and patient engagement.\n    ", "ImpactType": "Health", "Institution": "\n    University College London\n    ", "Institutions": [{"AlternativeName": "University College London", "InstitutionName": "University College London", "PeerGroup": "A", "Region": "London", "UKPRN": 10007784}], "Panel": "A         ", "PlaceName": "(0:)", "References": "\n    \n[1] Rahi JS, Cable N; British Childhood Visual Impairment Study Group.\n      Severe visual impairment and blindness in children in the UK. Lancet. 2003\n      Oct 25;362(9393):1359-65. http://dx.doi.org/10.1016/S0140-6736(03)14631-4\n    \n\n[2] Rahi JS, Cumberland PM, Peckham CS; British Childhood Visual\n      Impairment Interest Group. Improving detection of blindness in childhood:\n      the British Childhood Vision Impairment study. Pediatrics. 2010\n      Oct;126(4):e895-903. http://dx.doi.org/10.1542/peds.2010-0498\n    \n\n[3] Rahi JS, Cumberland PM, Peckham CS. Does amblyopia affect\n      educational, health, and social outcomes? Findings from 1958 British birth\n      cohort. BMJ. 2006 Apr 8;332(7545):820-5. http://dx.doi.org/10.1136/bmj.38751.597963.AE\n    \n\n[4] Rahi J, Logan S, Timms C, Russell-Eggitt I, Taylor D. Risk, causes,\n      and outcomes of visual impairment after loss of vision in the\n      non-amblyopic eye: a population-based study. Lancet. 2002 Aug\n      24;360(9333):597-602. http://dx.doi.org/10.1016/S0140-6736(02)09782-9\n    \n\n[5] Chak M, Wade A, Rahi JS; British Congenital Cataract Interest Group.\n      Long-term visual acuity and its predictors after surgery for congenital\n      cataract: findings of the British congenital cataract study. Invest\n      Ophthalmol Vis Sci. 2006 Oct;47(10):4262-9. http://doi.org/ddj6gh\n    \n\n[6] Rahi JS, Tadi&#263; V, Keeley S, Lewando-Hundt G; Vision-related Quality\n      of Life Group. Capturing children and young people's perspectives to\n      identify the content for a novel vision-related quality of life\n      instrument. Ophthalmology. 2011 May;118(5):819-24. http://doi.org/ch4fxm\n    \n", "ResearchSubjectAreas": [{"Level1": "11", "Level2": "13", "Subject": "Ophthalmology and Optometry"}, {"Level1": "11", "Level2": "17", "Subject": "Public Health and Health Services"}], "Sources": "\n    [a] The Clinical Director of the NIPE screening programme states: \"Professor\n        Rahi has played a major role in relation to the Newborn and Infant\n        Physical Examination. On behalf of the National Screening Committee, she\n        and her team have reviewed the evidence relating to screening for vision\n        and ocular abnormalities in preschool children. The review and her other\n        contributions, have allowed us to strengthen and improve screening where\n        there is evidence to support it, while we have been able to cease\n        screening at ages when there is no benefit to be had.\" Copy\n      of email available on request.\n    [b] http://www.screening.nhs.uk/vision-child\n      The Director of the National Screening Committee (Public Health England)\n      has confirmed in an email that \"The UKNSC commissioned a review of\n        vision screening in 4-5 years olds from Jugnoo Rahi. This work has been\n        developed in close collaboration with the UKNSC. It has been consulted\n        on through the UKNSC process and will form the basis of a policy\n        recommendation to be made by the UKNSC in November 2013.\" Copy of\n      email available on request.\n    [c] http://www.rcophth.ac.uk/core/core_picker/download.asp?id=125\n      Guidance cites the following:\n    \n      Citing Rahi J et al. Meeting the needs of parents around the time of\n        diagnosis of disability in their children: evaluation of a novel scheme\n        for information, support and liaison by key workers. Pediatrics\n        2004;114:e477-82. Supports recommendation: \"Parental advocacy\n          should be supported and encouraged through provision of information\n          and social and emotional support, both in the context of the\n          management of individual children as well as more broadly in relation\n          to the planning of ophthalmic services for children with visual\n          impairment\"\n      Citing [1]. Supports the observation that: \"The\n          majority of children in the UK with severe visual\n          impairment/blindness... have additional and often multiple serious\n          motor, sensory or learning impairments and/or serious chronic\n          diseases\".\n      Citing Rahi J, Dezateux C. Epidemiology of Visual Impairment. In:\n        David T, ed. Recent Advances in Paediatrics 19. London: Churchill\n        Livingstone, 2001: 97-114. Research provides epidemiological basis:\n        \"Thus there are at least 4 newly visually impaired children each day\n          in the UK and around 2 per 1000 children in a given population are\n          visually impaired or blind.\"\n      Citing [2]. Supports the statement: \"The College\n          endorses the recommendations of the fourth edition of \"Health for all\n          children\" issued in 2003 and subsequently in the Child Health\n          Promotion Programme and the Healthy Child Programme regarding\n          screening, in order to promote early detection of ophthalmic disorders\n          or reduced vision.\"\n      Citing Cumberland PM, Peckham CS, Rahi JS. Blindness certification of\n        children 1 year after diagnosis: findings from the British Childhood\n        Vision Impairment Study. Br J Ophthalmology. 2010\n        Dec;94(12):1694-5. Supports recommendation: \"All eligible\n          children and young persons should be offered certification as\n          sight-impaired or severely sight impaired where indicated\"\n    \n    [d]http://www.gosh.nhs.uk/medical-conditions/clinical-specialties/ophthalmology-information-for-parents-and-visitors/clinics-and-wards/\n    [e] http://www.rcophth.ac.uk/page.asp?section=444&#167;ionTitle=Quality+Standards\n    [f] http://www.gosh.nhs.uk/health-professionals/clinical-outcomes/ophthalmology-clinical-outcomes/\n    [g] Atlas of Variation http://www.rightcare.nhs.uk/index.php/atlas/children-and-young-adults/\n      and for actual pdf see: https://docs.google.com/file/d/0B8ePB71diJorM0ZMQzVqLWhFUjA\n      (Rahi is listed on p.84 as a contributor to Map 7).\n    [h]\nhttp://www.gosh.nhs.uk/medical-conditions/clinical-specialties/ophthalmology-information-for-parents-and-visitors/clinics-and-wards/\n    [i] Impacts corroborated by Chris Lloyd, Chair of the Paediatric\n      Subcommittee of RCOPhth who says: \"the unit at ICH/UCL has been hugely\n        influential in improving the care of children with congenital\n        cataracts(CC). You have enabled accurate biostatistical analysis of\n        children affected by CC &#8212; the most common surgically treatable cause of\n        childhood visual impairment. This has been facilitated by the\n        establishment of the British Congenital Cataract Interest Group - a\n        network comprising over 150 ophthalmologists in the UK and Ireland which\n        you set up in 1995.\" Copy of email available on request.\n    [j] Email from Consultant Ophthalmic Surgeon at GOSH. Available on\n      request.\n    [k] http://www.invo.org.uk/resource-centre/research-project-database/research-project/?id=750\n      http://www.invo.org.uk/resource-centre/research-project-database/research-project/?id=753\n    [l] Copies of correspondence with the Mobility Officer at Exhall Grange\n      School are available from Centre of Paediatric Epidemiology and\n      Biostatistics, UCL ICH. Contact details provided. \n    ", "Title": "\n    Applying epidemiology to understand visual impairment in childhood:\n      burden, aetiology, diagnosis, management and outcomes.\n    ", "UKLocation": [{"GeoNamesId": "2652221", "Name": "Coventry", "lat": "52.40656", "lng": "-1.51217"}], "UKRegion": [{"GeoNamesId": "6269131", "Name": "England"}], "UOA": "Public Health, Health Services and Primary Care", "UnderpinningResearch": "\n    About two per 1,000 children in industrialised countries have bilateral\n      visual impairment, with up to a further five per cent having significant\n      sight impairment in one eye. Most are affected from birth and will\n      experience a significant lifelong burden of adverse impact on their\n      development, education, social and emotional wellbeing, and curtailed\n      occupational and social prospects, with high attendant economic costs for\n      affected individuals, their families and society. At the MRC Centre of\n      Epidemiology for Child Health, we have established an integrated and\n      innovative programme on childhood visual impairment that encompasses\n      classical, lifecourse, and genetic epidemiology and health services\n      research, led by Professor Jugnoo Rahi. Our research has transformed\n      understanding of the epidemiology, outcomes and impact of childhood visual\n      impairment in the UK and established a series of novel study-specific\n      clinical networks (most with 150+ consultant ophthalmologists) for rapid\n      implementation of findings into practice and policy.\n    We have undertaken a series of national studies of all-cause visual\n      impairment and of all of the most common (globally) treatable childhood\n      ophthalmic disorders i.e. amblyopia, congenital cataract, paediatric\n      glaucoma, ocular anomalies and hereditary retinal disorders. These have\n      provided the first population-based data on the frequency, distribution\n      and natural history of these individual disorders together with unbiased\n      assessment of effectiveness and safety of treatments.\n    We have shown for the first time that there are major variations in risk\n      of visual impairment/eye disorders e.g. by socio-economic status,\n      ethnicity, birthweight and other early life factors and demonstrated a\n      growing and increasingly complex population at risk [1, 2].\n    Our longstanding programme on amblyopia, the most common paediatric eye\n      condition, has shown that contrary to long-held clinical opinion, there is\n      remarkably limited disutility per se [3] but that risk of\n      blindness and its attendant socio-economic consequences occurring through\n      loss of sight in the non-amblyopic eye is substantial [4].\n    Our series of studies on congenital cataract have provided for the first\n      time internationally accepted population based `benchmark' outcomes data\n      on visual function, quality of life, and complications [5] and\n      identified the risk factors associated with poor outcomes against a\n      backdrop of evolving surgical approaches. Most recently we have completed\n      the first national study of intra-ocular lens implantation in infants, the\n      key surgical innovation in this field, assessing early visual outcomes\n      with this new approach compared to established surgical treatment and\n      identifying the point of `equipoise' for clinicians in their choice of\n      surgical approach. This study established a unique national cohort which\n      is providing important early insights into the impact of this new\n      intervention on visual outcomes and iatrogenic complications. In due\n      course it will provide unique long-term outcomes data.\n    Our inter-disciplinary programme to understand the impact of visual\n      impairment has combined health services research and social sciences,\n      resulting in innovative child-centred methodology and a novel patient/NHS\n      user research partnerships which have underpinned our development of the\n      first child-reported measures of quality of life and of functional vision\n      [6], which can also be used routinely in the NHS as a tool for\n      assessing quality and as outcome measures in clinical trials of novel\n      therapies.\n    ", "livesTouched": 2980, "livesImproved": 1530}, "geometry": {"type": "Point", "coordinates": [-1.51217, 52.40656]}}, {"type": "Feature", "properties": {"CaseStudyId": "23093", "Continent": "(2:{ \"GeoNamesId\": \"6255148\", \"Name\": \"Europe\" },...)", "Country": "(5:{ \"GeoNamesId\": \"2510769\", \"Name\": \"Spain\" },...)", "Funders": "(0:)", "ImpactDetails": "\r\n    In developing the device, Singer worked closely with the manufacturer\r\n      (formerly Doptex, now\r\n      Deltex Medical), a British company based in Chichester. This close\r\n      collaboration allied his clinical\r\n      and translational expertise with their engineering and technical skills.\r\n      The device, now marketed as\r\n      the CardioQ, has \"changed the way in which doctors can care for\r\n        patients having major surgery or\r\n        in intensive care. It allows doctors to intervene quickly and safely\r\n        based on small changes in\r\n        circulating blood volume and so avoid the dangers of reduced oxygen\r\n        delivery\" [a].\r\n    To date, more than 500,000 patients have benefitted from the use of the\r\n      CardioQ in surgery and in\r\n      intensive care. By the end of 2012, a total of 926 monitors had been\r\n      installed in the UK and\r\n      monitors have been sold widely in many other countries including the US,\r\n      Canada, South America\r\n      and Continental Europe [a]. In the period 2008-13 this amounted to\r\n      over &#163;33m in sales for Deltex\r\n      [b]. The company employs around 65 people, mostly in the UK, and\r\n      the CardioQ is their sole\r\n      product.\r\n    The outcome benefits (reduced complications, shorter ICU and hospital\r\n      stay) accruing from the\r\n      perioperative optimisation studies were evaluated and endorsed\r\n      independently by the US Agency\r\n      for Healthcare Research and Quality [c] and the NIHR Health\r\n      Technology Assessment\r\n      Programme [d]. In March 2011 NICE published its Medical\r\n      Technologies Guidance (MTG3)\r\n      recommending the use of oesophageal Doppler monitoring (ODM) in high-risk\r\n      surgery. NICE\r\n      estimated that its use could save around &#163;1,000 each time it is used for\r\n      high-risk surgery, and up\r\n      to &#163;400m per year for the NHS as a whole [e].\r\n    In the same year, the NHS Innovative Technology Adoption Procurement\r\n      Programme (ITAPP)\r\n      selected oesophageal Doppler-guided intra-operative fluid management as\r\n      one of three\r\n      technologies for wider adoption by the NHS in England [f]. Later\r\n      that year, the NHS Innovation\r\n      Health &amp; Wealth Review named ODM as one of six high impact innovations\r\n      and called for the\r\n      widespread implementation of ODM for fluid management in surgery, stating\r\n      that this technology\r\n      \"can reduce mortality rates for elective procedures, improve the\r\n        quality of care for more than\r\n        800,000 patients a year, and save the NHS at least &#163;400m annually\" [g].\r\n      This was reported in the\r\n      media at the time, including on the BBC News website [h].\r\n    In May 2012, the NHS National Technology Adoption Centre published its\r\n      Intraoperative Fluid\r\n      Management Technologies (IOFMT) Adoption Pack to encourage adoption\r\n      throughout the NHS as\r\n      a recommended High Impact Innovation [i]. Hospital trusts have to\r\n      implement ODM at projected\r\n      target levels in 2013/14 or lose access to their CQUIN payments, which\r\n      make up 2.5% of their\r\n      budget.\r\n    Looking outside the UK, the device has been adopted or is under formal\r\n      evaluation by health\r\n      regions/large hospital groups in the USA, France, Spain, and Canada. The\r\n      Entralgo Agency in\r\n      Spain have evaluated the device and confirmed its utility. In April 2013,\r\n      the US Centres for\r\n      Medicare and Medicaid Services (CMS) granted ODM its own unique code for\r\n      physician\r\n      reimbursement. In addition, CMS set a standard amount of $101 that it will\r\n      reimburse US doctors\r\n      for each use of an ODM probe in either surgery for patients requiring\r\n      intra-operative fluid\r\n      optimisation or for ventilated patients in intensive care. This is a very\r\n      significant development for\r\n      the ODM in the USA and very rare that the CMS grant an individual\r\n      technology with such a code\r\n      (especially to a small British company) [j].\r\n    In May 2013, the professional body for anaesthetists in France Soci&#233;t&#233;\r\n      Fran&#231;aise d'Anesth&#233;sie et\r\n      de R&#233;animation ('SFAR') published new guidelines setting out recommended\r\n      fluid management\r\n      best practice for its members. These guidelines make it clear that\r\n      ODM-guided fluid management\r\n      should be used in all high risk surgery in France, estimated to cover\r\n      circa 750,000 patients a year.\r\n      All of these recommendations are graded in the highest category '1+',\r\n      meaning that SFAR\r\n      members are expected to comply because the evidence level is high, and\r\n      that future evidence is\r\n      unlikely to change the conclusions from the current evidence. In France\r\n      clinical guidelines from\r\n      professional societies determine the standards expected of their members\r\n      based on clinical\r\n      benefit. The recommendations are based on the ODM evidence and the\r\n      guidelines make it clear\r\n      that this evidence should not be assumed to apply to alternative\r\n      technologies. The\r\n      recommendations apply to all high risk surgery, defined as surgery with an\r\n      increased risk of post-\r\n      operative complications due to either the health of the patient or the\r\n      nature of the surgery; typically\r\n      this excludes minor day-case surgery and surgery lasting fewer than two\r\n      hours with low levels of\r\n      post-operative complication [k].\r\n    Deltex Medical won the National Outstanding Achievement category in the\r\n      2013 UK Healthcare\r\n      Business Awards held at the NHS Healthcare Innovation Expo [l].\r\n    ", "ImpactSummary": "\r\n    As a result of research undertaken by Professor Mervyn Singer and\r\n      colleagues at UCL, the\r\n      oesophageal Doppler haemodynamic monitoring device is now a standard of\r\n      care in intensive care\r\n      units and operating theatres. The research underpinned the development of\r\n      the CardioQ\r\n      Oesophageal Doppler Monitor that guides optimisation of the circulation in\r\n      critically ill and\r\n      perioperative patients. In multiple studies its use has led to significant\r\n      reductions in postoperative\r\n      complication rates and length of stay in patients undergoing high-risk\r\n      surgery. Over 500,000\r\n      patients have now benefitted from this technology that, between 2008-13,\r\n      generated over &#163;33m in\r\n      sales for its manufacturer, Deltex Medical. The device is recommended in\r\n      NICE guidance and has\r\n      been identified by the Department of Health as one of six high impact\r\n      innovations to be\r\n      implemented fully across the NHS.\r\n    ", "ImpactType": "Technological", "Institution": "\r\n    University College London\r\n    ", "Institutions": [{"AlternativeName": "University College London", "InstitutionName": "University College London", "PeerGroup": "A", "Region": "London", "UKPRN": 10007784}], "Panel": "A         ", "PlaceName": "(0:)", "References": "\r\n    \n[1] Mythen MG, Webb AR. Perioperative plasma volume expansion reduces the\r\n      incidence of gut\r\n      mucosal hypoperfusion during cardiac surgery. Arch Surg. 1995\r\n      Apr;130(4):423-9.\r\n      http://dx.doi.org/10.1001/archsurg.1995.01430040085019\r\n    \n\n[2] Sinclair S, James S, Singer M. Intraoperative intravascular volume\r\n      optimisation and length of\r\n      hospital stay after repair of proximal femoral fracture: randomised\r\n      controlled trial. BMJ. 1997\r\n      Oct 11;315(7113):909-12. http://dx.doi.org/10.1136/bmj.315.7113.909\r\n    \n\n[3] Poeze M, Ramsay G, Greve JW, Singer M. Prediction of postoperative\r\n      cardiac surgical\r\n      morbidity and organ failure within 4 hours of intensive care unit\r\n      admission using esophageal\r\n      Doppler ultrasonography. Crit Care Med. 1999 Jul;27(7):1288-94.\r\n      http://dx.doi.org/10.1097/00003246-199907000-00013\r\n    \n\n[4] McKendry M, McGloin H, Saberi D, Caudwell L, Brady AR, Singer M.\r\n      Randomised controlled\r\n      trial assessing the impact of a nurse delivered, flow monitored protocol\r\n      for optimisation of\r\n      circulatory status after cardiac surgery. BMJ. 2004 Jul 31;329(7460):258.\r\n      http://dx.doi.org/10.1136/bmj.38156.767118.7C\r\n    \n\n[5] Dark PM, Singer M. The validity of trans-esophageal Doppler\r\n      ultrasonography as a measure of\r\n      cardiac output in critically ill adults. Intensive Care Med. 2004\r\n      Nov;30(11):2060-6.\r\n      http://dx.doi.org/10.1007/s00134-004-2430-2\r\n    \n\n[6] Atlas G, Brealey D, Dhar S, Dikta G, Singer M. Additional hemodynamic\r\n      measurements with an\r\n      esophageal Doppler monitor: a preliminary report of compliance, force,\r\n      kinetic energy, and\r\n      afterload in the clinical setting. J Clin Monit Comput. 2012\r\n      Dec;26(6):473-82.\r\n      http://dx.doi.org/10.1007/s10877-012-9386-5\r\n    \n", "ResearchSubjectAreas": [{"Level1": "11", "Level2": "2", "Subject": "Cardiorespiratory Medicine and Haematology"}, {"Level1": "11", "Level2": "3", "Subject": "Clinical Sciences"}], "Sources": "\r\n    [a] Deltex Medical website: http://www.deltexmedical.com/index.html\r\n      and 2012 annual report\r\n      http://www.deltexmedical.com/downloads/2012report&amp;accounts.pdf\r\n    [b] Sales figures supplied by Deltex &#8212; available on request.\r\n    [c] Agency for Healthcare Research and Quality Technology Assessment\r\n      Program. Esophageal\r\n      Doppler Ultrasound-Based Cardiac Output Monitoring for Real-Time\r\n      Therapeutic Management\r\n      of Hospitalised Patients; January 2007 http://www.cms.gov/medicare-coverage-\r\ndatabase/details/technology-assessments-details.aspx?TAId=45&amp;bc=BAAgAAAAAAAA&amp;\r\n      (See\r\n      refs 10, 47, 48 which are papers in section 2 above; also refs 1 and 64\r\n      are work done at UCL\r\n      by the same individuals).\r\n    [d] Mowatt G, Houston G, Hern&#225;ndez R, et al. Systematic review of the\r\n      clinical effectiveness and\r\n      cost-effectiveness of oesophageal Doppler monitoring in critically ill and\r\n      high-risk surgical\r\n      patients. Health Technol Assess. 2009; 13: iii-iv, ix-xii, 1-95\r\n      http://www.hta.ac.uk/fullmono/mon1307.pdf\r\n    [e] CardioQ-ODM (oesophageal Doppler monitor) (MTG3) http://guidance.nice.org.uk/MTG3\r\n      (accessed 21st May 2012)\r\n    [f] See, for example, plans for adoption in the East Midlands, which\r\n      explain the wider national\r\n      context: http://www.tin.nhs.uk/innovation-nhs-east-midlands/product-and-technology-adoption-campaigns/the-oesophageal-doppler/\r\n    [g] Innovation, Health and Wealth 2011\r\n      http://webarchive.nationalarchives.gov.uk/20130107105354/http://www.dh.gov.uk/prod_consu\r\n        m_dh/groups/dh_digitalassets/documents/digitalasset/dh_134597.pdf\r\n    [h] BBC News coverage: http://www.bbc.co.uk/news/health-12899316\r\n    [i] NHS Technology Adoption Centre:\r\n      http://www.ntac.nhs.uk/Publications/TechnologyAdoptionPacks/Intra_Operative_Fluid_Manage\r\n        ment/Intra_Operative_Fluid_Management.aspx\r\n    [j] Press release from Deltex Medical giving details of the newly\r\n      announced physician\r\n      reimbursement in USA http://www.deltexmedical.com/announcements/2013_04_10.pdf\r\n    [k] Vallet B, Blanloeil Y, Cholley B, Orliaguet G, Pierre S, Tavernier B.\r\n      Strat&#233;gie du remplissage\r\n      vasculaire p&#233;riop&#233;ratoire (Guidelines for perioperative haemodynamic\r\n      optimization). Ann Fr\r\n      Anesth Reanim. 2013 Jun;32(6):454-62 http://dx.doi.org/10.1016/j.annfar.2013.04.013\r\n    [l] UK Healthcare Business awards: http://www.sehta.co.uk/2013/03/13/deltex-wins-medilinkuk-national-outstanding-achievements-award/\r\n    \r\n    ", "Title": "\r\n    Improved surgical outcomes achieved through perioperative circulatory\r\n      optimisation guided by oesophageal Doppler\r\n    ", "UKLocation": [{"GeoNamesId": "2653192", "Name": "Chichester", "lat": "50.83673", "lng": "-0.78003"}], "UKRegion": [{"GeoNamesId": "6269131", "Name": "England"}], "UOA": "Clinical Medicine", "UnderpinningResearch": "\r\n    In the late 1980s, the CardioQ Oesophageal Doppler Monitor was conceived\r\n      by Mervyn Singer\r\n      while a registrar at Mount Vernon Hospital. He then validated the device\r\n      and performed proof-of-concept\r\n      studies during his research fellowship at St George's Hospital Medical\r\n      School. Work at\r\n      UCL by Singer (as Lecturer/Senior Lecturer/Reader/Professor) between 1993\r\n      and 2004 further\r\n      validated the device and, crucially, assessed its utility through a series\r\n      of studies, including three of\r\n      the early perioperative outcome RCTs. This work done at UCL underpinned\r\n      the commercial\r\n      development of the device and its widespread adoption since.\r\n    The device utilises a Doppler ultrasound probe inserted via the mouth\r\n      into the oesophagus. The\r\n      probe is connected to a monitor that displays flow velocity waveforms of\r\n      blood being pumped down\r\n      the descending thoracic aorta. Correct focussing of the probe is readily\r\n      and reliably achieved within\r\n      just a few minutes, and can be performed by either a doctor or nurse.\r\n      Integral software,\r\n      incorporating a nomogram developed by Singer, computes in real time a\r\n      close estimate of absolute\r\n      left ventricular cardiac output and, from the waveform shape, considerable\r\n      information on left\r\n      ventricular filling, contractility and afterload. These data can be used\r\n      to quickly detect any\r\n      deterioration in circulatory status, and to guide optimal fluid and drug\r\n      therapy.\r\n    Ten studies have been performed at UCL, including assessments of the\r\n      circulatory stress induced\r\n      by chest physiotherapy, transurethral prostatectomy and cardiac surgery\r\n      (with demonstration of its\r\n      prognostic utility), and optimisation of mechanical ventilation settings.\r\n      Importantly, three of the\r\n      studies were single-centre, randomised controlled trials (RCTs) in\r\n      patients undergoing\r\n      haemodynamic optimisation either during [1] or after [2]\r\n      cardiac surgery, or during intraoperative\r\n      repair of fractured hips [3]. The first study was performed by\r\n      Monty Mythen (then Clinical Research\r\n      Fellow, now Professor at UCL) and the latter two were led by Singer. All\r\n      three studies reported\r\n      significant reductions in postoperative complications and hospital stay in\r\n      patients optimised by\r\n      oesophageal Doppler, as compared to patients receiving standard-of-care.\r\n    A recent systematic review/meta-analysis of perioperative optimisation\r\n      studies reported on nine\r\n      oesophageal Doppler perioperative optimisation studies, demonstrating a\r\n      major reduction in post-operative\r\n      complications through its use (odds ratio [95% CI] 0.41 [0.30-0.57])\r\n      (Hamilton et al).To\r\n      assess the generalisability of these results, the NHS Technology Adoption\r\n      Centre organised a\r\n      before-after study in three UK hospitals (including the Whittington\r\n      Hospital, London) comparing\r\n      outcomes in 649 surgical patients after implementation of the CardioQ\r\n      technology against 658\r\n      matched cases before implementation. Total length of stay was reduced by\r\n      3.7 days across each\r\n      site (Kuper et al).\r\n    All of the UCL studies were funded internally with the exception of Ref 3\r\n      below where Deltex\r\n      Medical (the manufacturer of CardioQ) provided an unrestricted educational\r\n      grant.\r\n    ", "livesTouched": 800, "livesImproved": 2420}, "geometry": {"type": "Point", "coordinates": [-0.78003, 50.83673]}}, {"type": "Feature", "properties": {"CaseStudyId": "23094", "Continent": "(2:{ \"GeoNamesId\": \"6255148\", \"Name\": \"Europe\" },...)", "Country": "(2:{ \"GeoNamesId\": \"2635167\", \"Name\": \"United Kingdom\" },...)", "Funders": "(0:)", "ImpactDetails": "\r\n    Clinical practice and patient benefit\r\n    As a result of the neuroimaging work described above, we have\r\n      increased the number of children\r\n      who can be considered for surgery. This approach has underpinned the\r\n      development of the\r\n      epilepsy surgery programme at Great Ormond Street Hospital (GOSH), now one\r\n      of the largest\r\n      epilepsy surgery units in Europe and the largest in the UK. Numbers of\r\n      patients per year have\r\n      increased from 40/year in 2004 to 70/year in 2012 [a].\r\n    The benefit of this surgery to the patients is reduction if not abolition\r\n      of seizures. Children are\r\n      carefully evaluated to determine whether the seizures are coming from one\r\n      area, and whether that\r\n      area can be removed without further functional compromise. Secondary\r\n      benefits that have been\r\n      suggested have included optimisation of neurodevelopmental progress and\r\n      behavioural\r\n      improvement. We have evaluated outcome in several groups of children, and\r\n      demonstrated benefit\r\n      over time [b, c].\r\n    Since 2001, Cross has led the International League Against Epilepsy Task\r\n      Force for Paediatric\r\n      Epilepsy Surgery which has established referral guidelines for children\r\n      with epilepsy for surgery\r\n      [d], with recent evaluation of newer technologies and the\r\n      development of an evaluation protocol\r\n      [e]. The team has also contributed evidence and participated in the\r\n      working groups of the Safe and\r\n      Sustainable Paediatric Neurosurgical review currently being undertaken in\r\n      England and Wales with\r\n      the recent development of the national Children's Epilepsy Surgery Service\r\n      (CESS), launched in\r\n      November 2012, for which GOSH is the lead of four centres, and Professor\r\n      Cross is Clinical\r\n      Advisor [f]. The organisation Epilepsy Action report that: \"Professor\r\n        Cross's work identifying both a\r\n        shortfall in the number of operations undertaken in the UK and also the\r\n        benefits of early surgery on\r\n        neurodevelopmental and psychosocial outcomes has greatly assisted in the\r\n        campaign to improve\r\n        children's surgery in England. The outcome of our (and others)\r\n        campaigning, underscored by\r\n        Professor Cross's work, led to the NHS in England agreeing in 2012 to\r\n        nationally commission\r\n        children's epilepsy surgery [the CESS]\" [g].\r\n    Following our establishment of an evidence base for the ketogenic\r\n        diet, our study is now widely\r\n      quoted in service developments and the numbers of children who have been\r\n      initiated and\r\n      sustained on the diet in the UK have increased considerably. The ketogenic\r\n      diet service at Great\r\n      Ormond Street Hospital has been established and funded since 2008 with a\r\n      clinical consultant\r\n      lead, two dieticians and epilepsy nurse support, taking referrals from the\r\n      North London area and\r\n      linking in with other London centres [i]. A clinical network has\r\n      been established amongst other\r\n      centres now set up in the South East; Evelina Children's Hospital, St\r\n      Georges Hospital and\r\n      Addenbrookes Hospital. A recent EME NIHR grant has been achieved involving\r\n      nine centres\r\n      across the UK for a randomised controlled trial of diet utilisation for\r\n      the treatment of epilepsy in\r\n      children under two years of age, led by Cross and GOSH.\r\n    Cross has worked for many years with a parent support group, Matthew's\r\n      Friends, which was\r\n      launched by a parent involved in our ketogenic diet study in 2004. The CEO\r\n      of this organisation\r\n      reports that: \"We have seen a huge increase in ketogenic services\r\n        throughout the UK and globally\r\n        and the trial results proved to be a major part of successful business\r\n        cases being made for centres\r\n        to set up a service. Without this evidence proving the efficacy of the\r\n        treatment then I very much\r\n        doubt we would have as many people using the diet as there are currently.\r\n      Professionals from all\r\n        over the world quote the results from this trial and have publically\r\n        thanked the team for carrying out\r\n        such a trial as the information from it has furthered their own services\r\n        and allowed them to treat\r\n        more patients in their own healthcare systems\" [j].\r\n    Cross is Chair of the Medical Board of the charity and works with them to\r\n      support parents and\r\n      professionals considering and implementing the ketogenic diet. She has\r\n      been involved in several\r\n      parent and professional information days, as well as preparation of\r\n      material to help implementation\r\n      of the diet. She was on the scientific committee of two of the three\r\n      global conferences on dietary\r\n      therapy of epilepsy and neurological disorders (co-organised with Matthews\r\n      Friends in Edinburgh\r\n      in 2010) and is leading on organisation of the meeting to be held in 2014.\r\n      All have resulted in\r\n      publications as supplements to peer-reviewed journals, one of which Cross\r\n      co-edited in 2012 [k].\r\n      From expertise and experience gleaned from the research, she has recently\r\n      jointly edited a guide\r\n      and cookery book for utilisation by parents with colleagues from Australia\r\n      [l].\r\n    In 2012, NICE guidelines on the diagnosis and management of the\r\n      epilepsies in adults and\r\n      children in primary and secondary care (for which Cross was on the\r\n      Guideline Development\r\n      Group) made the following recommendation: \"Refer children and young\r\n        people with epilepsy\r\n        whose seizures have not responded to appropriate AEDs to a tertiary\r\n        paediatric epilepsy specialist\r\n        for consideration of the use of a ketogenic diet.\" The guideline\r\n      made specific reference to the\r\n      underpinning research described above as supporting evidence for this\r\n      recommendation [m].\r\n      Cross was also integral to the international consensus guidelines for\r\n      optimal management of\r\n      children utilising the ketogenic diet, published in 2009 [n].\r\n    Media and public engagement\r\n    As a result of this work, we have contributed to various newspaper and\r\n      television news articles and\r\n      supplements including the Daily Mail, Daily Express, Sunday Times, Times\r\n      and BBC. The epilepsy\r\n      surgery and ketogenic diet programmes have also been the focus of TV\r\n      documentaries and news\r\n      features, the most recent at the launch of the CESS programme in 2012.\r\n      Following development of\r\n      the CESS, Cross has worked with Epilepsy Action on information documents\r\n      about the CESS\r\n      programme for parents and professionals, and the results of research\r\n      performed have ensured\r\n      accuracy of information [g]. She has also worked with Young\r\n      Epilepsy, a charitable organisation\r\n      working towards improving the lives of children and young people with\r\n      epilepsy [o]. Young\r\n      Epilepsy through their information and education unit, with advice from\r\n      Cross, run training days for\r\n      both parents and professionals, disseminating information about the\r\n      benefits of surgery and early\r\n      referral.\r\n    Training\r\n    In addition to the training above, the unit has developed an\r\n      international reputation for training\r\n      clinical fellows from around the world. Great Ormond Street is the lead\r\n      for the development of the\r\n      National Epilepsy Surgery Programme. Cross has been integral to the\r\n      development of\r\n      standardised epilepsy training courses through the British Paediatric\r\n      Neurology Association. Over\r\n      3,000 paediatricians have now passed through the courses and Cross remains\r\n      Chair of the\r\n      Steering Committee [p].\r\n    ", "ImpactSummary": "\r\n    Our research on alternatives to medication in the treatment of childhood\r\n      epilepsy has resulted in\r\n      increasing rates of surgery with better outcomes, and a new clinical\r\n      service &#8212; the national\r\n      Children's Epilepsy Surgery Service (CESS) &#8212; being commissioned in England\r\n      and Wales. We\r\n      have also developed an evidence base for ketogenic dietary therapy,\r\n      resulting in an increase in\r\n      service provision. Many more patients are benefiting from this therapy,\r\n      which is now recommended\r\n      in NICE guidelines. Throughout our programme of research we have engaged\r\n      with charities and\r\n      patient groups to disseminate the results of our research as widely as\r\n      possible.\r\n    ", "ImpactType": "Health", "Institution": "\r\n    University College London\r\n    ", "Institutions": [{"AlternativeName": "University College London", "InstitutionName": "University College London", "PeerGroup": "A", "Region": "London", "UKPRN": 10007784}], "Panel": "A         ", "PlaceName": "(1:{ \"GeoNamesId\": \"2650225\", \"Name\": \"Edinburgh\" })", "References": "\r\n    \n[1] Hartley LM, Gordon I, Harkness W, Harding B, Neville BG, Cross JH.\r\n      Correlation of SPECT\r\n      with pathology and seizure outcome in children undergoing epilepsy\r\n      surgery. Dev Med Child\r\n      Neurol. 2002 Oct;44(10):676-80. http://dx.doi.org/10.1111/j.1469-8749.2002.tb00269.x\r\n    \n\n[2] De Ti&#232;ge X, Laufs H, Boyd SG, Harkness W, Allen PJ, Clark CA,\r\n      Connelly A, Cross JH. EEG-fMRI\r\n      in children with pharmacoresistant focal epilepsy. Epilepsia. 2007\r\n      Feb;48(2):385-9.\r\n      http://dx.doi.org/10.1111/j.1528-1167.2006.00951.x\r\n    \n\n[3] D'Argenzio L, Colonnelli MC, Harrison S, Jacques TS, Harkness W,\r\n      Vargha-Khadem F, Scott\r\n      RC, Cross JH. Cognitive outcome after extratemporal epilepsy surgery in\r\n      childhood. Epilepsia.\r\n      2011 Nov;52(11):1966-72. http://dx.doi.org/10.1111/j.1528-1167.2011.03272.x\r\n    \n\n[4] Skirrow C, Cross JH, Cormack F, Harkness W, Vargha-Khadem F, Baldeweg\r\n      T. Long-term\r\n      intellectual outcome after temporal lobe surgery in childhood. Neurology.\r\n      2011 Apr\r\n      12;76(15):1330-7. http://dx.doi.org/10.1212/WNL.0b013e31821527f0\r\n    \n\n[5] Eltze CM, Chong WK, Cox T, Whitney A, Cortina-Borja M, Chin RF, Scott\r\n      RC, Cross JH. A\r\n      population-based study of newly diagnosed epilepsy in infants. Epilepsia.\r\n      2013 Mar;54(3):437-45.\r\n      http://dx.doi.org/10.1111/epi.12046\r\n    \n\n[6] Neal EG, Chaffe H, Schwartz RH, Lawson MS, Edwards N, Fitzsimmons G,\r\n      Whitney A, Cross\r\n      JH. The ketogenic diet for the treatment of childhood epilepsy: a\r\n      randomised controlled trial.\r\n      Lancet Neurol. 2008 Jun;7(6):500-6. http://dx.doi.org/10.1016/S1474-4422(08)70092-9\r\n    \n", "ResearchSubjectAreas": [{"Level1": "11", "Level2": "9", "Subject": "Neurosciences"}, {"Level1": "11", "Level2": "3", "Subject": "Clinical Sciences"}], "Sources": "\r\n    [a] http://www.specialisedservices.nhs.uk/document/report-unit-visits-james-steers-sharon-stower\r\n    [b] Devlin AM, Cross JH, Harkness W, Chong WK, Harding B, Vargha-Khadem\r\n      F, Neville BG.\r\n      Clinical outcomes of hemispherectomy for epilepsy in childhood and\r\n      adolescence. Brain. 2003\r\n      Mar;126(Pt 3):556-66. http://dx.doi.org/10.1093/brain/awg052\r\n    [c] Dunkley C, Kung J, Scott RC, Nicolaides P, Neville B, Aylett SE,\r\n      Harkness W, Cross JH.\r\n      Epilepsy surgery in children under 3 years. Epilepsy Res. 2011\r\n      Feb;93(2-3):96-106.\r\n      http://dx.doi.org/10.1016/j.eplepsyres.2010.11.002\r\n    [d] Cross JH, Jayakar P, Nordli D, Delalande O, Duchowny M, Wieser HG,\r\n      Guerrini R, Mathern\r\n      GW; International League against Epilepsy, Subcommission for Paediatric\r\n      Epilepsy Surgery;\r\n      Commissions of Neurosurgery and Paediatrics. Proposed criteria for\r\n        referral and evaluation\r\n        of children for epilepsy surgery: recommendations of the Subcommission\r\n        for Pediatric\r\n        Epilepsy Surgery. Epilepsia. 2006 Jun;47(6):952-9. http://doi.org/cjxnqm\r\n    [e] Jayakar P, Gaillard WG, Tripathi M, Libenson M, Mathern GW, Cross JH\r\n      on behalf of the Task\r\n      Force for Paediatric Epilepsy Surgery, Commission for Paediatrics, and the\r\n      Diagnostic\r\n      Commission of the International League Against Epilepsy. Diagnostic\r\n        Test Utilization in\r\n        Evaluation for Resective Epilepsy Surgery in Children; Recommendations\r\n        on behalf of\r\n        the Task Force for Paediatric Epilepsy Surgery (of the Commission\r\n      for Paediatrics) * and\r\n      the Diagnostic Commission of the ILAE. Submitted to Epilepsia. Available\r\n      on request.\r\n    [f] www.specialisedservices.nhs.uk/safe_sustainable/childrens-neurosurgical-services\r\n      Impacts\r\n      can be corroborated by Chair of the Epilepsy National Clinical\r\n      Coordinating Group. Contact\r\n      details provided.\r\n    [g] http://www.epilepsy.org.uk/info/treatment/epilepsy-surgery/children\r\n      Corroborating statement\r\n      provided by Deputy Chief Executive, Epilepsy Action. Also explains Cross's\r\n      work as co-clinical\r\n      lead and work to develop NHS England-approved referral guidelines and\r\n      patient guidelines,\r\n      and public awareness work. Copy available on request and contact details\r\n      provided.\r\n    [h] Lord K, Magrath G. Use of the ketogenic diet and dietary practices in\r\n      the UK. J Hum Nutr Diet.\r\n      2010 Apr;23(2):126-32. http://dx.doi.org/10.1111/j.1365-277X.2010.01040.x\r\n    [i] \r\nhttp://www.gosh.nhs.uk/health-professionals/clinical-guidelines/the-ketogenic-diet-in-the-management-of-epilepsy/\r\n    [j] Supporting statement from CEO, Matthew's Friends (http://www.matthewsfriends.org).\r\n      Copy\r\n      available on request and contact details provided.\r\n    [k] Kossoff E, Cross JH eds. Special Issue on Dietary treatments for\r\n      epilepsy &amp; neurological\r\n      disorders. Epilepsy Research. 2012;100(3):203-346.\r\n      http://www.sciencedirect.com/science/journal/09201211/100\r\n    [l] Nation J, Cross JH, Scheffer IE. Ketocooking: A Practical Guide to\r\n      the Ketogenic Diet. The\r\n      Homewood Press, 2012. Available on request.\r\n    [m] Guidelines on the diagnosis and management of the epilepsies in\r\n      primary and secondary care\r\n      National Institute of Health and Clinical Excellence, 2004, update 2012\r\n      http://guidance.nice.org.uk/CG137/Guidance/pdf/English\r\n      (see refs 359 and 361, and p.482)\r\n    [n] Kossoff EH, Zupec-Kania BA, Amark PE, Ballaban-Gil KR, Christina\r\n      Bergqvist AG, Blackford\r\n      R, Buchhalter JR, Caraballo RH, Cross JH et al; Charlie Foundation,\r\n      Practice Committee of the\r\n      Child Neurology Society; Practice Committee of the Child Neurology\r\n      Society; International\r\n      Ketogenic Diet Study Group. Optimal clinical management of children\r\n        receiving the\r\n        ketogenic diet: recommendations of the International Ketogenic Diet\r\n        Study Group.\r\n      Epilepsia. 2009 Feb;50(2):304-17. http://dx.doi.org/10.1111/j.1528-1167.2008.01765.x\r\n    [o] http://www.youngepilepsy.org.uk\r\n      Impact can be corroborated by the CEO of Young Epilepsy.\r\n    [p] http://www.bpna.org.uk/pet/\r\n    \r\n    ", "Title": "\r\n    Alternatives to medication improve quality of life for children with\r\n      epilepsy\r\n    ", "UKLocation": [{"GeoNamesId": "2643743", "Name": "London", "lat": "51.50853", "lng": "-0.12574"}], "UKRegion": [{"GeoNamesId": "2634895", "Name": "Wales"}, {"GeoNamesId": "6269131", "Name": "England"}], "UOA": "Clinical Medicine", "UnderpinningResearch": "\r\n    Epilepsy affects 112,000 children and young people in the UK, of whom two\r\n      thirds will respond to\r\n      antiepileptic medication, or go into spontaneous remission. For the\r\n      remaining third, however,\r\n      seizures persist, and are associated with a reduced quality of life.\r\n      Therefore, since 1993, research\r\n      at the UCL Institute of Child Health's Neurosciences Unit has investigated\r\n      alternative approaches\r\n      to medication, with a particular emphasis on the roles of surgery and\r\n      dietary treatments as\r\n      alternatives to antiepileptic drugs.\r\n    Epilepsy surgery, targeted at removing the source of seizures, can\r\n      lead to long-term seizure relief\r\n      where medication has been unsuccessful. Our initial research evaluated\r\n      newer imaging\r\n        techniques in the detection of brain abnormalities in children with\r\n      focal epilepsy utilising MRI, as\r\n      well as relating these areas to seizure onset utilising functional imaging\r\n      e.g. single photon emission\r\n      computed tomography [1]. Further work in collaboration with the\r\n      departments of Clinical\r\n      Neurophysiology and Developmental Cognitive Neuroscience has developed functional\r\n        MRI, both\r\n      for determining areas of motor and language cortex in relation to the\r\n      epileptic focus to be removed,\r\n      as well as more recently linking electrical to structural brain\r\n      abnormality for determining the source\r\n      of seizures [2]. We have also performed outcome studies\r\n      demonstrating the relative merits of early\r\n      surgery in carefully selected populations, with at least maintained\r\n      cognitive ability following\r\n      surgery, suggesting a maintained developmental trajectory [3].\r\n      More recent work has\r\n      demonstrated long-term improvements in cognition associated with\r\n      weaning-off medication [4]. An\r\n      epidemiological community-based cohort study has outlined the consequence\r\n      of early onset\r\n      epilepsy with uniformly poor outcomes, and has enabled the delineation of\r\n      neurodevelopment in\r\n      children with ongoing seizures by which the impact of intervention can be\r\n      compared [5].\r\n    For some patients, including those for whom surgery may not be an option,\r\n      treatment may involve\r\n      the ketogenic diet. This is a high fat diet designed to mimic the\r\n      metabolic effects of starvation.\r\n      Although this dietary treatment has been used in the treatment of\r\n      childhood epilepsy for many\r\n      years, our group undertook the first randomised controlled trial of its\r\n      use in childhood epilepsy, and\r\n      established its benefit equivalent to any new anti-epileptic drug with no\r\n      difference between types of\r\n      diet applied [6]. Collaborative work with UCL's Department of\r\n      Clinical Chemistry and Institute of\r\n      Neurology is now being undertaken to determine a possible mechanism of\r\n      action for its effect with\r\n      plans for translation to clinical practice through clinical trials.\r\n    ", "livesTouched": 8790, "livesImproved": 5650}, "geometry": {"type": "Point", "coordinates": [0.017868437971557, 51.66750083261514]}}, {"type": "Feature", "properties": {"CaseStudyId": "23128", "Continent": "(1:{ \"GeoNamesId\": \"6255148\", \"Name\": \"Europe\" })", "Country": "(1:{ \"GeoNamesId\": \"2635167\", \"Name\": \"United Kingdom\" })", "Funders": "(1:Medical Research Council)", "ImpactDetails": "\r\n    The underpinning research described above has had a major impact in\r\n      transforming the management and identification of patients with FH. The\r\n      three specific impacts described below are: (1) development and validation\r\n      of screening methods which are now in use throughout the UK; (2)\r\n      contribution of research to the development of NICE guidelines (CG71); (3)\r\n      impact on the design of the NHS's Vascular Checks programme to increase\r\n      the reach of our work.\r\n    FH is one of the most common Mendelian disorders, affecting 1 in 500\r\n      members of the general population &#8212; or approximately 120,000 people in the\r\n      UK. People with FH have very high levels of low density lipoprotein\r\n      cholesterol (LDL-C) from birth and are at extremely high risk of\r\n      developing early heart disease. This can be prevented by early treatment\r\n      with a high intensity lipid-lowering therapy such as statins.\r\n      Unfortunately, only 15,000 FH patients have been identified to date and\r\n      are being adequately treated. Since FH is a monogenic disorder, the best\r\n      way to find new FH patients is by identifying the genetic mutation in the\r\n      proband and \"cascade testing\" all their first degree relatives, 50% of\r\n      whom will also be carriers.\r\n    DNA screening methods we developed have been used commonly in DNA\r\n      diagnostic laboratories throughout the UK. The identification and\r\n      characterisation of the common mutations in LDLR, APOB and PCSK9 in FH\r\n      patients in the UK led to the development of a DNA test kit which was\r\n      commercialised by Tepnel (now Geneprobe) during the Department of\r\n      Health-funded London IDEAS Genetic Knowledge Park of which Professor\r\n      Humphries was CEO. Although now superseded by new technologies, the\r\n      availability of the Elucigene FH20 kit allowed labs to take on FH genetic\r\n      testing and offer it widely and therefore led to the identification of the\r\n      molecular cause of FH in a large number of patients. This information was\r\n      then used for testing their relatives. In 2008, Humphries also contributed\r\n      to the first UK Genetic Testing Network \"Gene Dossier\" for FH obtained by\r\n      the GOSH DNA laboratory [a].\r\n    The demonstration of the feasibility, acceptability and\r\n      cost-effectiveness of FH cascade testing carried out at UCL was a major\r\n      part of the evidence that was presented to the NICE Guideline Development\r\n      Group, which led to their recommendation that DNA testing should be\r\n      offered to all FH patients to confirm their diagnosis and to use the DNA\r\n      information for cascade testing in their relatives [b]. The NICE\r\n      guidelines (CG71) for the identification and management of FH patients\r\n      were published in 2008 and Humphries was the Lead Clinical Advisor for\r\n      these guidelines. Implementation guidelines and costing tools were also\r\n      part of the NICE work, along with further NICE Quality Standards,\r\n      published in August 2013.\r\n    Progress in implementing these guidelines was examined in a pilot audit,\r\n      again led by Humphries and run through the Royal College of Physicians,\r\n      which reported in 2009 [c]. This was followed by a national audit\r\n      of 140 Lipid Clinics in the UK which reported in December 2010. The audit\r\n      revealed that DNA and cascade testing had been implemented well in\r\n      Scotland, Northern Ireland and Wales but almost not at all in England.\r\n      Nevertheless, 26% of patients seen over a 5-month period at the surveyed\r\n      clinics were offered a DNA test. At that time, only 21% of trusts reported\r\n      that they had access to a family cascade testing system for FH, but where\r\n      individuals had a DNA test, the process of cascade testing was initiated\r\n      in 72% of adults and 54% of paediatric cases [d]. According to the\r\n      Clinical Molecular Genetics Society Audit of Data for the year 2011-2012,\r\n      a total of 3,235 DNA tests for FH were performed in the laboratories of\r\n      its members (including all the Regional Genetic Laboratories) during that\r\n      period. The audit reported that this was an increase over previous years [e].\r\n      Humphries has continued public awareness work since the report was\r\n      published, with articles about cascade testing appearing, for example, in\r\n      the Daily Mail, on BBC News and in the Guardian [f].\r\n    In order to identify further FH patients as index cases for cascade\r\n      testing, Humphries has worked with the National Screening Committee to\r\n      include FH criteria in the NHS Vascular Checks programme [g].\r\n      Individuals with a total cholesterol level over 7.5mmol/l who, based on\r\n      the diagnostic criteria of the Simon Broome Register, are likely to have\r\n      FH, will be flagged and referred to their local lipid clinic [h].\r\n    Information on FH has been made available to all UK GPs through a 2009\r\n      BHF factfile prepared by Humphries [i]. Our research findings are\r\n      outlined (and directly referenced) in the information given, and cascade\r\n      screening is recommended. Information based on our research is also given\r\n      to patients through articles in the HEARTUK magazine and their website [j].\r\n    ", "ImpactSummary": "\r\n    Basic molecular genetic research undertaken over the last 20 years by UCL\r\n      Cardiovascular Genetics has had a significant impact on the identification\r\n      and treatment of patients with familial hypercholesterolaemia (FH). We\r\n      have developed DNA testing methods in the three genes currently known to\r\n      cause FH and have established DNA diagnostic protocols which are now in\r\n      wide use throughout the UK. As a direct consequence of our work, we\r\n      estimate that up to 3,000 FH patients in the UK have had their diagnosis\r\n      of FH confirmed by a DNA test. Our work led to the National Institute of\r\n      Health and Clinical Excellence (NICE) in 2008 strongly recommending DNA\r\n      and cascade testing and early treatment with high intensity statins, and\r\n      furthermore, the inclusion of FH checks in the NHS's Vascular Checks\r\n      programme.\r\n    ", "ImpactType": "Health", "Institution": "\r\n    University College London\r\n    ", "Institutions": [{"AlternativeName": "University College London", "InstitutionName": "University College London", "PeerGroup": "A", "Region": "London", "UKPRN": 10007784}], "Panel": "A         ", "PlaceName": "(0:)", "References": "\r\n    \n[1] Usifo E, Leigh SE, Whittall RA, Lench N, Taylor A, Yeats C, Orengo\r\n      CA, Martin AC, Celli J, Humphries SE. Low-density lipoprotein receptor\r\n      gene familial hypercholesterolemia variant database: update and\r\n      pathological assessment. Ann Hum Genet. 2012 Sep;76(5):387-401.\r\n      http://dx.doi.org/10.1111/j.1469-1809.2012.00724.x\r\n    \n\n[2] Taylor A, Patel K, Tsedeke J, Humphries SE, Norbury G. Mutation\r\n      screening in patients for familial hypercholesterolaemia (ADH). Clin\r\n      Genet. 2010 Jan;77(1):97-9. http://doi.org/c9799x\r\n    \n\n[3] Talmud PJ, Shah S, Whittall R, Futema M, Howard P, Cooper JA,\r\n      Harrison SC, Li K, Drenos F, Karpe F, Neil HA, Descamps OS, Langenberg C,\r\n      Lench N, Kivimaki M, Whittaker J, Hingorani AD, Kumari M, Humphries SE.\r\n      Use of low-density lipoprotein cholesterol gene score to distinguish\r\n      patients with polygenic and monogenic familial hypercholesterolaemia: a\r\n      case-control study. Lancet. 2013 Apr 13;381(9874):1293-301. http://doi.org/f2hmx4\r\n    \n\n[4] Marks D, Wonderling D, Thorogood M, Lambert H, Humphries SE, Neil AW.\r\n      Cost effectiveness analysis of different approaches of screening for\r\n      familial hypercholesterolaemia. BMJ. 2002 Jun 1;324(7349):1303. http://dx.doi.org/10.1136/bmj.324.7349.1303\r\n    \n\n[5] Hadfield SG, Horara S, Starr BJ, Yazdgerdi S, Marks D, Bhatnagar D,\r\n      Cramb R, Egan S, Everdell R, Ferns G, Jones A, Marenah CB, Marples J,\r\n      Prinsloo P, Sneyd A, Stewart MF, Sandle L, Wang T, Watson MS, Humphries\r\n      SE; Steering Group for the Department of Health Familial\r\n      Hypercholesterolaemia Cascade Testing Audit Project. Family tracing to\r\n      identify patients with familial hypercholesterolaemia: the second audit of\r\n      the Department of Health Familial Hypercholesterolaemia Cascade Testing\r\n      Project. Ann Clin Biochem. 2009 Jan;46(Pt 1):24-32.\r\n      http://dx.doi.org/10.1258/acb.2008.008094\r\n    \n\n[6] Marteau T, Senior V, Humphries SE, Bobrow M, Cranston T, Crook MA,\r\n      Day L, Fernandez M, Horne R, Iversen A, Jackson Z, Lynas J,\r\n      Middleton-Price H, Savine R, Sikorski J, Watson M, Weinman J, Wierzbicki\r\n      AS, Wray R. Genetic Risk Assessment for FH Trial Study Group.\r\n      Psychological impact of genetic testing for familial hypercholesterolemia\r\n      within a previously aware population: a randomized controlled trial. Am J\r\n      Med Genet A. 2004 Jul 30;128A(3):285-93. http://dx.doi.org/10.1002/ajmg.a.30102\r\n    \n\n[7] Starr B, Hadfield SG, Hutten BA, Lansberg PJ, Leren TP, Damgaard D,\r\n      Neil HA, Humphries SE. Development of sensitive and specific age- and\r\n      gender-specific low-density lipoprotein cholesterol cutoffs for diagnosis\r\n      of first-degree relatives with familial hypercholesterolaemia in cascade\r\n      testing. Clin Chem Lab Med. 2008;46(6):791-803. http://doi.org/c3hpq4\r\n    \n\n[8] Neil A, Cooper J, Betteridge J, Capps N, McDowell I, Durrington P,\r\n      Seed M, Humphries SE. Reductions in all-cause, cancer, and coronary\r\n      mortality in statin-treated patients with heterozygous familial\r\n      hypercholesterolaemia: a prospective registry study. Eur Heart J. 2008\r\n      Nov;29(21):2625-33. http://dx.doi.org/10.1093/eurheartj/ehn422\r\n    \nPeer-reviewed funding\r\n    Over the period 1993-2013, Humphries received peer-reviewed research\r\n      funding from the British Heart Foundation of &gt; &#163;6.6m, of which 25-30%\r\n      is dedicated to FH work (ie &#163;1.6-2.0 million). He received three grants\r\n      from the Department of Health, for the London Genetic Knowledge Park of\r\n      &#163;3.4m of which 10% was for FH, of &#163;1.2m for the Cascade-Audit FH project\r\n      (100% FH) and for communication risk of &#163;158,000 (50% FH). He received two\r\n      FH grants from the UCL Biomedical Research Centre, in total &#163;185,000, a\r\n      CASE studentship from the MRC of &#163;84,000, and peer-reviewed funding from\r\n      two small charities, in total &#163;188,000.\r\n    ", "ResearchSubjectAreas": [{"Level1": "11", "Level2": "3", "Subject": "Clinical Sciences"}, {"Level1": "11", "Level2": "2", "Subject": "Cardiorespiratory Medicine and Haematology"}, {"Level1": "11", "Level2": "17", "Subject": "Public Health and Health Services"}], "Sources": "\r\n    [a] UK Genetic Testing Network Gene Dossier for Familial\r\n      Hypercholesterolaemia\r\n      http://ukgtn.nhs.uk/find-a-test/search-by-disorder-gene/test-service/familial-\n        hypercholesterolemia-218\r\n    [b] Clinical Guidelines (CG71) &#8212; Familial hypercholesterolaemia.\r\n      http://www.nice.org.uk/nicemedia/pdf/CG071\r\n      (citing ref. 2 above, and other papers by the group)\r\n    [c] National Clinical Audit of the Management of Familial\r\n      Hypercholesterolaemia 2009: Pilot FULL REPORT June 2009 http://www.rcplondon.ac.uk/sites/default/files/fh-pilot-audit-2009-report.pdf\r\n    [d] Pedersen KMV, Humphries SE, Roughton M, Besford JS. National Clinical\r\n      Audit of the Management of Familial Hypercholesterolaemia 2010: Full\r\n      Report. Clinical Standards Department, Royal College of Physicians,\r\n      December 2010\r\n      http://www.rcplondon.ac.uk/resources/audits/FH\r\n    [e] Clinical Molecular Genetics Society Audit of Data for years\r\n      2011-2012:\r\n      http://www.cmgs.org/CMGS%20audit/2012%20audit/CMGSAudit11_12_FINAL.pdf\r\n      (Number of tests, see p.11; increase in tests, see p.12\r\n    [f] Media articles:\r\n    \r\n      Article in the Daily Mail: http://www.dailymail.co.uk/health/article-2151319/Have-YOU-\ninherited-heart-attack-gene-He-healthy-eater-Jonathan-needed-needed-triple-heart-\n          bypass.html\n\r\n      BBC News item: http://www.bbc.co.uk/news/health-12266621\n\r\n      Guardian article: http://www.guardian.co.uk/society/2013/jan/22/blood-screening-heart-\n          attacks\n\r\n    \r\n    [g] Advising the Nation Screening Committee FH Policy Review 2011\r\n      http://www.screening.nhs.uk/familialhypercholesterolaemia-adult\r\n    [h] NHS Health Check: Vascular Risk Assessment and Management Best\r\n      Practice Guidance.\r\n      http://webarchive.nationalarchives.gov.uk/20130107105354/http://www.dh.gov.uk/en/Publicatio\n        nsandstatistics/Publications/PublicationsPolicyAndGuidance/DH_097489\r\n    [i] British Heart Foundation Fact File on FH published 2009\r\n      http://www.bhf.org.uk/publications/view-publication.aspx?ps=1000885\r\n    [j] HEARTUK web site on FH.\r\n      http://www.heartuk.org.uk/images/uploads/beendiagnosedpdfs/fhbooklet.pdf\r\n      Further confirmation of the contribution of the underpinning research to\r\n      the development of cascade testing is available from the Chief Executive\r\n      of HEARTUK. Contact details provided.\r\n    ", "Title": "\r\n    Molecular genetic characterisation of the causes of familial\r\n      hypercholesterolaemia has led to improved diagnosis, prevention and\r\n      treatment.\r\n    ", "UKLocation": [{"GeoNamesId": "2643743", "Name": "London", "lat": "51.50853", "lng": "-0.12574"}], "UKRegion": [{"GeoNamesId": "2638360", "Name": "Scotland"}, {"GeoNamesId": "6269131", "Name": "England"}, {"GeoNamesId": "2634895", "Name": "Wales"}, {"GeoNamesId": "2641364", "Name": "Northern Ireland"}], "UOA": "Clinical Medicine", "UnderpinningResearch": "\r\n    The impacts reported below are the result of basic molecular genetic\r\n      research undertaken over the last 20 years that have had a significant\r\n      impact on the identification and treatment of patients with familial\r\n      hypercholesterolaemia (FH). This work led to the establishment of a DNA\r\n      diagnostic service at the Great Ormond Street Hospital in 1997 and the\r\n      establishment of the UCL LDLR mutation database, curated by the UCL\r\n      Cardiovascular Genetics Group, which is regularly updated [1].\r\n    We initially developed high-throughput screening methods &#8212; necessary\r\n      because FH is so common &#8212; which have been adapted for use in the DNA\r\n      diagnostic laboratory setting. Until recently, detecting all possible\r\n      mutations that predispose a patient to FH would be expensive, labour\r\n      intensive, and difficult to implement in clinical practice. We developed a\r\n      kit which, by examining 20 different mutations would rapidly and cheaply\r\n      identify the defect in roughly 50% of all patients where a mutation could\r\n      be identified by a complete gene screen [2]. We further reported\r\n      that c.5% of patients with FH have a large deletion/rearrangement of the\r\n      LDLR gene and proposed a diagnostic algorithm that tests for the 20 most\r\n      common mutations, followed by sequencing of LDLR in those with no detected\r\n      mutation and finally using a commercially available MLPA kit to screen for\r\n      deletions or rearrangements [2]. Using these approaches, mutations\r\n      can be found in up to 80% of FH patients with the strongest clinical\r\n      diagnosis, but in those were no mutation can be detected we recently\r\n      demonstrated that a polygenic (not a single gene) cause is most likely [3].\r\n    In 2000 we reported on the under-diagnosis of FH patients in the\r\n      Oxfordshire area, particularly in young adults (who would benefit most\r\n      from statin treatment) and confirmed this in a UK national survey.\r\n      Together with colleagues at the LSHTM, we then carried out a modelling\r\n      exercise to determine the efficacy of cascade testing vs. other screening\r\n      approaches, and showed that cascade testing was likely to be the most cost\r\n      effective method and was within NICE costing requirements [4].\r\n    Our work in 2006-9 demonstrated the feasibility and acceptability of\r\n      cascade testing through a pilot study, in a Department of Health-funded\r\n      project involving five sites throughout the UK [5]. We also\r\n      analysed the ethical issues involved and proposed appropriate ways of\r\n      dealing with them. With colleagues at Kings College London we demonstrated\r\n      that DNA testing was not associated with significantly greater levels of\r\n      anxiety than measuring plasma cholesterol levels and that it was\r\n      associated with a number of favourable effects [6].\r\n    For patients where the causative mutation cannot be identified, we\r\n      developed age and gender specific LDL cholesterol cut-offs that would\r\n      allow a clear distinction between those with a high probability of not\r\n      having FH versus a high probability of definitely having FH. We defined\r\n      the area of uncertainty where further testing and follow up will be\r\n      required [7].\r\n    In collaboration with Andrew Neil at the University of Oxford and the\r\n      Simon Broome Register Group, we analysed data from the Simon Broome FH\r\n      register (a computerised research register of FH patients, used to track\r\n      the progression of the disease in the UK) to demonstrate a significant\r\n      increase in life expectancy in treated FH patients, firstly with the\r\n      initially available low potency statins, and subsequently with high\r\n      potency statins which have become available in the last ten years.\r\n      Although FH patients on the register who already have heart disease still\r\n      have a roughly two-fold higher future risk of a fatal CHD event even if\r\n      well treated, those who do not have evidence of heart disease can, when\r\n      treated with high intensity statins, expect to have a life expectancy\r\n      which is not significantly lower than the general population [8].\r\n    ", "livesTouched": 2350, "livesImproved": 2080}, "geometry": {"type": "Point", "coordinates": [-0.251626147264294, 51.66750083261513]}}, {"type": "Feature", "properties": {"CaseStudyId": "23454", "Continent": "(2:{ \"GeoNamesId\": \"6255148\", \"Name\": \"Europe\" },...)", "Country": "(2:{ \"GeoNamesId\": \"2635167\", \"Name\": \"United Kingdom\" },...)", "Funders": "(1:Medical Research Council)", "ImpactDetails": "\r\n    MCADD\r\n    Our demonstration of an automatable method for MCADD screening and the\r\n      resulting benefits to patients contributed to a decision to undertake a\r\n      pilot study of MCADD screening (UKCSNS-MCADD) which was co-ordinated by\r\n      the MRC Centre of Epidemiology for Child Health at the UCL Institute of\r\n      Child Health, London [a]. This pilot study showed good results,\r\n      and so MCADD screening was adopted in England in 2009 and Wales in 2012\r\n      using our methods [b]. Since screening began, we can estimate\r\n      (based on epidemiology in ref 2 above) that around 60 lives have been\r\n      saved and around 60 cases of long-term disability prevented. One such\r\n      example was recently highlighted on the Great Ormond Street Hospital\r\n      website &#8212; the parents of a child identified by screening could be given\r\n      specialist dietary advice and training on what to do in an emergency [c].\r\n    Fabry disease\r\n    Our CTH method has been adapted for screening programmes. For example,\r\n      screening of 172,000 newborns in Taiwan identified 89 infants with low\r\n      activity of the Fabry enzyme; these infants were further assessed using\r\n      our urine CTH method [d]. Enzyme replacement therapy (ERT) has\r\n      been approved by for the treatment of Fabry disease, and early treatment\r\n      can help to avoid complications. As well as contributing to early\r\n      diagnosis, our tests provide early evidence of the success of ERT by\r\n      falling levels of CTH in the urine. We are commissioned to test urine\r\n      samples from patients receiving enzyme replacement therapy by one of the\r\n      companies producing the enzyme (Genzyme). Between 2008 and 2013 we\r\n      analysed 760 samples per year. Income from the CTH tests (&#163;37,000 p.a.)\r\n      and other tests undertaken in our laboratories (&#163;41,000 p.a.) contributes\r\n      to maintenance of equipment and funds further method development [e].\r\n    Movement disorders\r\n    Our diagnostic tests and new treatments for movement disorders are now in\r\n      use in clinical practice. The treatment we devised for genetically\r\n      determined manganese build-up dramatically alleviated symptoms of\r\n      parkinsonism or dystonia in four sufferers during the period 2008-13 [f].\r\n      This work was featured on the website of the European Parkinson's Disease\r\n      Association [g].\r\n    As a result of our work on Aromatic Amino Acid Decarboxylase Deficiency\r\n      (AADC), diagnostic tests are now available [h]. Without our\r\n      research all the families on this website would have no diagnosis for\r\n      their child's extremely debilitating disorder. Now those that have not\r\n      responded to drugs are likely to be able to have gene therapy in a joint\r\n      UK/US venture. Our work on diagnosis of AADC is featured on the AADC\r\n      Research Trust website [i].\r\n    Epilepsy\r\n    Our research on epilepsy has resulted in new diagnostic tests and better\r\n      treatment for infants and children now in use. We perform diagnostic tests\r\n      on 230 urine samples and 46 DNA samples per year, sent to us from\r\n      paediatricians looking after infants and children with severe epilepsy\r\n      around the country. Between 2008 and 2013, we identified the genetic\r\n      biochemical defect in 35 children (14 with pyridoxine 5'-phosphate oxidase\r\n      (PNPO) deficiency; 21 with antiquitin deficiency). These are potentially\r\n      fatal disorders. They respond poorly to antiepileptic drugs but respond\r\n      very well to high doses of vitamin B6 as pyridoxine or pyridoxal\r\n      phosphate. Our diagnostic test thus enables more successful treatment to\r\n      be given. [e]\r\n    Our research was quoted in a recent guideline on treatment of neonatal\r\n      seizures [j]. Referencing [5] above, along with another\r\n      publication from our group, the guidelines recommend: \"Most cases of\r\n        pyridoxine-dependent epilepsy are due to alpha-aminoadipic semialdehyde\r\n        dehydrogenase (also known as antiquitin, or ATQ) deficiency, an\r\n        autosomal recessive inborn error of metabolism caused by defects in the\r\n        ALDH7A1 gene that lead to accumulation of alpha-AASA. Mutation analysis\r\n        of the ALDH7A1 gene is recommended in patients with abnormal biochemical\r\n        screening and/or clear evidence of pyridoxine or folinic acid\r\n        responsiveness.\"\r\n    Progressive liver disease\r\n    Our research on progressive liver disease means that children can now be\r\n      given bile acid replacement therapy for an increasing number of bile acid\r\n      synthesis disorders, preventing death from liver disease or the need for a\r\n      liver transplant [k]. We analyse samples from patients presenting\r\n      with cholestatic liver disease in the UK and overseas (280 samples, 4\r\n      treatable positives per year). For the period 2008-13, this equates to 24\r\n      lives saved / transplants avoided. In 2011, a bile acid preparation,\r\n      Orphacol, was licensed by the European Medicines Agency for the treatment\r\n      of inborn errors in primary bile acid synthesis. In the submission, they\r\n      state that: \"The literature provided by the applicant showed that, where\r\n      available to investigators, the clinical use of cholic acid has been\r\n      documented since at least the mid-1990s through the work primarily\r\n      conducted by the Jacquemin, Clayton and Setchell groups\". The document\r\n      references 10 of our papers [l].\r\n    ", "ImpactSummary": "\r\n    Investigators at UCL have developed new diagnostic tests, new treatments\r\n      and new methods for monitoring treatment of inborn errors of metabolism.\r\n      Certain of these tests are now used to screen all newborns in the UK, all\r\n      infants with liver disease and all infants with drug-resistant epilepsy.\r\n      This is improving outcome for &gt;120 UK children per year. For\r\n      untreatable disorders, prenatal tests prevent the birth of a second\r\n      affected child in the family.\r\n    ", "ImpactType": "Health", "Institution": "\r\n    University College London\r\n    ", "Institutions": [{"AlternativeName": "University College London", "InstitutionName": "University College London", "PeerGroup": "A", "Region": "London", "UKPRN": 10007784}], "Panel": "A         ", "PlaceName": "(0:)", "References": "\r\n    \n[1] Clayton PT, Doig M, Ghafari S, Meaney C, Taylor C, Leonard JV, Morris\r\n      M, Johnson AW. Screening for medium chain acyl-CoA dehydrogenase\r\n      deficiency using electrospray ionisation tandem mass spectrometry. Arch\r\n      Dis Child. 1998 Aug;79(2):109-15.\r\n      http://dx.doi.org/10.1136/adc.79.2.109\r\n    \n\n[2] Wilson CJ, Champion MP, Collins JE, Clayton PT, Leonard JV. Outcome\r\n      of medium chain acyl-CoA dehydrogenase deficiency after diagnosis. Arch\r\n      Dis Child. 1999 May;80(5):459-62.\r\n      http://dx.doi.org/10.1136/adc.80.5.459\r\n    \n\n[3] Mills K, Johnson A, Winchester B. Synthesis of novel internal\r\n      standards for the quantitative determination of plasma ceramide\r\n      trihexoside in Fabry disease by tandem mass spectrometry. FEBS Lett. 2002\r\n      Mar 27;515(1-3):171-6. http://dx.doi.org/10.1016/S0014-5793(02)02491-2\r\n    \n\n[4] Pons R, Ford B, Chiriboga CA, Clayton PT, Hinton V, Hyland K, Sharma\r\n      R, De Vivo DC. Aromatic L-amino acid decarboxylase deficiency: clinical\r\n      features, treatment, and prognosis. Neurology. 2004 Apr 13;62(7):1058-65.\r\n      http://dx.doi.org/10.1212/WNL.62.7.1058\r\n    \n\n[5] Tuschl K, Mills PB, Parsons H, Malone M, Fowler D, Bitner-Glindzicz\r\n      M, Clayton PT. Hepatic cirrhosis, dystonia, polycythaemia and\r\n      hypermanganesaemia--a new metabolic disorder. J Inherit Metab Dis. 2008\r\n      Apr;31(2):151-63. http://dx.doi.org/10.1007/s10545-008-0813-1\r\n    \n\n[6] Mills PB, Struys E, Jakobs C, Plecko B, Baxter P, Baumgartner M,\r\n      Willemsen MA, Omran H, Tacke U, Uhlenberg B, Weschke B, Clayton PT.\r\n      Mutations in antiquitin in individuals with pyridoxine-dependent seizures.\r\n      Nat Med. 2006 Mar;12(3):307-9\r\n      http://dx.doi.org/10.1038/nm1366\r\n    \n\n[7] Clayton PT. Disorders of bile acid synthesis J Inherit Metab Dis.\r\n      2011 Jun;34(3):59 3-604.\r\n      http://dx.doi.org/10.1007/s10545-010-9259-3\r\n    \n", "ResearchSubjectAreas": [{"Level1": "11", "Level2": "3", "Subject": "Clinical Sciences"}, {"Level1": "10", "Level2": "4", "Subject": "Medical Biotechnology"}, {"Level1": "11", "Level2": "9", "Subject": "Neurosciences"}], "Sources": "\r\n    [a] Oerton J, Khalid JM, Besley G et al. 2011. Newborn screening for\r\n      medium chain acyl-CoA dehydrogenase deficiency in England: prevalence,\r\n      predictive value and test validity based on 1.5 million screened babies.\r\n      Journal of Medical Screening 18:173-181\r\n      http://dx.doi.org/10.1258/jms.2011.011086\r\n    [b] Details of MCADD screening: http://newbornbloodspot.screening.nhs.uk/mcadd\r\n      and see also laboratory guide referencing our publication:\r\n      http://newbornbloodspot.screening.nhs.uk/getdata.php?id=11526\r\n    [c] http://www.gosh.org/mgf/events-and-appeals/appeals/bringing-research-to-life/impact/children-weve-helped-through-our-research/harry\r\n    [d] Chien YH, Olivova P, Zhang XK, Chiang SC, Lee NC, Keutzer J, Hwu WL.\r\n      Elevation of urinary globotriaosylceramide (GL3) in infants with Fabry\r\n      disease. Mol Genet Metab. 2011 Jan;102(1):57-60. http://dx.doi.org/10.1016/j.ymgme.2010.08.023\r\n    [e] For confirmation please contact Biochemistry Research Group, UCL\r\n      Institute of Child Health. Contact details provided.\r\n    [f] The following three papers (two from our group, one from elsewhere)\r\n      demonstrate how this work has impacted on patients:\r\n    \r\n      Stamelou M, Tuschl K, Chong WK, Burroughs AK, Mills PB, Bhatia KP,\r\n        Clayton PT. Dystonia with brain manganese accumulation resulting\r\n          from SLC30A10 mutations: a new treatable disorder. Mov Disord.\r\n        2012 Sep 1;27(10):1317-2211\r\n\t\thttp://dx.doi.org/10.1002/mds.25138\n\r\n      Tuschl K, Clayton PT, Gospe SM Jr, Gulab S, Ibrahim S, Singhi P,\r\n        Aulakh R, Ribeiro RT, Barsottini OG, Zaki MS, Del Rosario ML, Dyack S,\r\n        Price V, Rideout A, Gordon K, Wevers RA, Chong WK, Mills PB. Syndrome\n          of hepatic cirrhosis, dystonia, polycythemia, and hypermanganesemia\r\n          caused by mutations in SLC30A10, a manganese transporter in man.\r\n        Am J Hum Genet. 2012 Mar 9;90(3):457-66\r\n        http://dx.doi.org/10.1016/j.ajhg.2012.01.018\n\r\n      Quadri M, Federico A, Zhao T, Breedveld GJ, Battisti C, Delnooz C,\r\n        Severijnen LA, Di Toro Mammarella L, Mignarri A, Monti L, Sanna A, Lu P,\r\n        Punzo F, Cossu G, Willemsen R, Rasi F, Oostra BA, van de Warrenburg BP,\r\n        Bonifati V. Mutations in SLC30A10 cause parkinsonism and dystonia\r\n          with hypermanganesemia, polycythemia, and chronic liver disease.\r\n        Am J Hum Genet. 2012 Mar 9;90(3):467-77\r\n        http://dx.doi.org/10.1016/j.ajhg.2012.01.017\n\r\n    \r\n    [g] http://www.epda.eu.com/en/parkinsons/in-depth/pdsymptoms/dystonia/where-can-i-get-more-information/research-papers/?p=2\r\n    [h] http://www.aadcresearch.org/Testing-Laboratory.html\r\n    [i] http://www.aadcresearch.org/The-Tawara-Twins.html\r\n    [j] http://www.uptodate.com/contents/treatment-of-neonatal-seizures\r\n    [k] Hartley JL, Gissen P, Kelly DA. Alagille syndrome and other\r\n      hereditary causes of cholestasis. Clin Liver Dis. 2013 May;17(2):279-300.\r\n      http://dx.doi.org/10.1016/j.cld.2012.12.004\r\n    [l] http://www.ema.europa.eu/docs/en_GB/document_library/EPAR_-_Public_assessment_report/human/001250/WC500131542.pdf\r\n    ", "Title": "\r\n    Inborn errors of metabolism: diagnosis and treatment\r\n    ", "UKLocation": [{"GeoNamesId": "2643743", "Name": "London", "lat": "51.50853", "lng": "-0.12574"}], "UKRegion": [{"GeoNamesId": "2634895", "Name": "Wales"}, {"GeoNamesId": "6269131", "Name": "England"}], "UOA": "Clinical Medicine", "UnderpinningResearch": "\r\n    Inborn errors of metabolism are genetic disorders characterised by a\r\n      defective protein that disturbs an important metabolic pathway. Inborn\r\n      errors of metabolism are individually rare but collectively common\r\n      diseases, and can cause a very wide range of symptoms and signs from liver\r\n      disease to convulsions to movement disorders to loss of consciousness on\r\n      fasting.\r\n    MCADD\r\n      Medium-chain acyl-CoA dehydrogenase deficiency (MCADD) is a rare genetic\r\n      condition in which a person has problems breaking down fatty acids for\r\n      energy. It affects around 1 in 10,000 babies born in the UK each year, and\r\n      is life-threatening if not discovered early, as any drop in an affected\r\n      baby's blood sugar levels can result in severe illness or death. In 1998,\r\n      working with Micromass UK Ltd, we showed that electrospray ionisation\r\n      tandem mass spectrometry could be used to measure octanoylcarnitine in\r\n      blood spots thus providing the basis for an automatable method for\r\n      screening for MCADD [1]. We showed that once MCADD had been\r\n      diagnosed and appropriately managed, the prognosis was excellent (whereas\r\n      in undiagnosed patients the mortality was 20-25% and a further 20% of\r\n      children were left disabled) [2].\r\n    Fabry disease\r\n      Fabry disease is a rare lysosomal storage disorder, affecting around 1 in\r\n      58,000 individuals. The condition has serious complications including\r\n      severe neuropathic pain, renal failure, cardiomyopathy and coronary artery\r\n      disease, and strokes. Patients often die prematurely as a result of these\r\n      complications. In 2002 we published a new method for determination of\r\n      ceramide trihexoside (CTH) in plasma and urine of patients with Fabry\r\n      disease [3]. Such measurements have proved useful in monitoring\r\n      enzyme replacement therapy. This method is now the gold standard test for\r\n      the screening and monitoring of enzyme replacement throughout the UK and\r\n      worldwide.\r\n    Movement disorders\r\n      We were the first to show, in 1993, that parkinsonism in infants can be\r\n      caused by a disorder affecting the synthesis of dopamine (aromatic amino\r\n      acid decarboxylase [AADC] deficiency); some affected patients have shown a\r\n      good response to dopamine agonists and monoamine oxidase inhibitors, and\r\n      new treatments have been developed by ourselves and others which build on\r\n      our early work [4]. We have also shown that dystonia in older\r\n      children can be caused by a disorder leading to the build-up of manganese\r\n      in the brain [5]. This disorder can be effectively treated with a\r\n      manganese chelator and iron supplementation. We developed tests for\r\n      dopamine and serotonin metabolites in cerebrospinal fluid (CSF) (for\r\n      diagnosis of AADC) and we found the gene responsible for the manganese\r\n      disorder, thereby providing a genetic test. Overall, this work has led to\r\n      the development of useful diagnostic tests and new treatments for children\r\n      and adults with movement disorders.\r\n    Epilepsy\r\n      In 2005 we identified the genetic defect responsible for a severe seizure\r\n      disorder in infancy which we had previously shown could be treated\r\n      effectively with pyridoxal phosphate (the active form of vitamin B6). In\r\n      2006 we showed that severe seizures in the newborn that respond to\r\n      treatment with pyridoxine (another form of vitamin B6) could be due to\r\n      another genetic defect (antiquitin deficiency) [6].\r\n    Progressive liver disease\r\n      We have shown that liver disease in infancy and neurological disease in\r\n      older children and adults can be caused by disorders of bile acid\r\n      synthesis and these disorders can respond extremely well to bile acid\r\n      replacement therapy. Without treatment children can progress to cirrhosis\r\n      and liver failure [7].\r\n    ", "livesTouched": 4960, "livesImproved": 350}, "geometry": {"type": "Point", "coordinates": [-0.161794618852339, 51.66750083261513]}}, {"type": "Feature", "properties": {"CaseStudyId": "28492", "Continent": "(4:{ \"GeoNamesId\": \"6255148\", \"Name\": \"Europe\" },...)", "Country": "(6:{ \"GeoNamesId\": \"248816\", \"Name\": \"Jordan\" },...)", "Funders": "(1:Engineering and Physical Sciences Research Council)", "ImpactDetails": "\r\n    Since its founding in 2002, Zinwave has had increasing commercial success\r\n      [text removed for\r\n      publication]. The company's annual revenue has grown by a factor of 10\r\n      [text removed for\r\n      publication] despite difficult market conditions [a]. Professor Seeds was\r\n      a Zinwave Director from its\r\n      founding until 2005, and together with Professors Penty and White served\r\n      on the Technical\r\n      Advisory Board until 2011 [b].\r\n    Zinwave Ltd has introduced wideband distributed antenna systems to the\r\n      global marketplace, with\r\n      systems deployed in Europe, the USA, the Middle East, Australia and China.\r\n      The Zinwave 3000\r\n      System, which includes options increasing the flexibility of deployments,\r\n      was released in 2008. Its\r\n      unique selling point, namely wideband radio-over-fibre distribution of\r\n      radio signals over a DAS\r\n      network, uses the underpinning research carried out in the FRIDAY and\r\n      subsequent RAIS projects.\r\n      The Zinwave DAS is a three-stage system for in-building cellular and\r\n      wireless services, constituting\r\n      a primary hub, secondary hubs, and remote units. It uses multimode or\r\n      single-mode fibre cable for\r\n      connectivity. The technology features true wideband capabilities allowing\r\n      simultaneous support for\r\n      any wireless standard including 2G, 3G, 4G, LTE, PMR/LMR, DVB-H, TETRA,\r\n      Wi-Fi, WiMAX and\r\n      RFID. Full management control over this spectrum allows new services to be\r\n      added on-demand\r\n      without deploying additional system components. The technology can be\r\n      configured in a single,\r\n      dual star or mixed architecture to meet exact service needs. The advantage\r\n      to the customer is that\r\n      a single distribution system can distribute multiple wireless services\r\n      operating with different\r\n      protocols and at different frequencies. For example, a single system may\r\n      carry private VHF radio,\r\n      public safety radio, such as TETRA, 2G cellular services at 900 MHz and\r\n      1,800 MHz and 3G\r\n      services at 2,100 GHz from multiple operators. The conventional approach\r\n      would require the\r\n      installation of dedicated narrowband equipment for each and every\r\n      different wireless standard,\r\n      which is less flexible, more expensive and more complex to maintain.\r\n    As of mid-2013, the company has grown to some 25 employees, with its\r\n      headquarters in\r\n      Cambridgeshire, and offices and representation in the US, Middle East and\r\n      Far East. Its systems\r\n      provide wideband wireless coverage in shopping malls, auditoria, office\r\n      buildings, casinos,\r\n      convention centres, hospitals and airports, in the US, Europe, the Middle\r\n      East and the Asia-Pacific\r\n      region, including the Queen Alia international airport in Jordan, Erasmus\r\n      MC and Martini Hospitals\r\n      (Rotterdam and Groningen, Netherlands); a Garmin data centre in New\r\n      Jersey; the 9/11 Memorial\r\n      Museum in New York City; Jakarta International Airport; the Perry nuclear\r\n      power plant outside\r\n      Cleveland, Ohio; and the Westfield retail complex in Melbourne.\r\n    The company has established partnerships with more than 40 specialist\r\n      in-building system\r\n      integrators, extending its reach into both commercial and public safety\r\n      markets. Testimonies from\r\n      these partners attest to the cost-effectiveness, ease of use and\r\n      flexibility of the Zinwave DAS for its\r\n      customers:\r\n    The adoption of Zinwave technology has helped ensure public safety in\r\n      stadiums at the UEFA\r\n      Euro 2012 tournament. Zinwave's Ukrainian partner, Dolya &amp; Co, said:\r\n      \"The Zinwave system\r\n      offered great flexibility and was easy to install. Its simple architecture\r\n      and its multi-frequency\r\n      support enabled us to integrate UEFA's two-way radio system onto the\r\n      overall DAS without\r\n      affecting performance or signal output. During the opening ceremony it\r\n      became apparent that our\r\n      installation was the only one that provided reliable coverage underground.\r\n      Zinwave's DAS\r\n      therefore played an important role during the tournament &#8212; acting as the\r\n      `lifebuoy' for all critical\r\n      radio and public safety communications\" [c].\r\n    In 2010, Obelisk, a systems integrator, installed a Zinwave DAS at the\r\n      Convention Centre Dublin.\r\n      Obelisk said: \"When deploying cellular coverage across multiple operator\r\n      networks and multiple\r\n      services, including O2, Vodafone and Meteor, throughout the conference\r\n      centre across the full\r\n      service mix, being able to simply plug them in without worrying about\r\n      service-specific hardware is a\r\n      major advantage. Zinwave's system has provided us with the most\r\n      cost-effective solution while the\r\n      intelligence and flexibility of the architecture simplified deployment of\r\n      cellular sectorisation. Thanks\r\n      to Zinwave's innovative, future-proof DAS, we can add any future service\r\n      at any frequency that\r\n      may become available, with the ability to easily expand to meet future\r\n      needs\" [d].\r\n    ROOTS Communications installed a system at the Esplanade in Singapore,\r\n      one of the busiest\r\n      performing arts centres in the world. One of their directors said of the\r\n      2013 project: \"Flexibility,\r\n      scalability and easy deployment are key to all our installations and\r\n      Zinwave's DAS offers all of this.\r\n      In addition, its ability to support all existing services as well as new\r\n      ones on the same hardware\r\n      layer makes it compelling to our customers because it eliminates the need\r\n      for expensive rebuilds\r\n      or upgrades.\" [e]\r\n    Zinwave's systems can also provide coverage for the complex wireless\r\n      needs of hospitals. Radio\r\n      Access BV (Netherlands), which installed the system in the Netherlands'\r\n      largest hospital complex\r\n      in 2012, stated: \"We have deployed Zinwave's DAS in numerous projects\r\n      because it essentially\r\n      allows us to provide our customers with a \"wireless highway\" from which\r\n      they can run multiple\r\n      services, irrespective of the frequency, over a single platform. It is\r\n      unique in its ability to support all\r\n      cellular frequencies, such as GSM and UMTS, as well as closed networks,\r\n      over a single hardware\r\n      layer making it completely future-proof\" [f]. The same company also said:\r\n      \"More and more of our\r\n      customers are asking us for a wideband solution without installing thick\r\n      coaxial cables in their\r\n      building... We feel that by providing our customers with this cutting-edge\r\n      technology, we are\r\n      providing the very best solution for in-building wireless coverage\" [g].\r\n    In 2012, the largest wireless operator in the USA, Verizon Wireless,\r\n      selected Zinwave to support\r\n      the rollout of the new 4G mobile network in the USA. This is a significant\r\n      achievement for a\r\n      company of Zinwave's size and maturity, because large operators, such as\r\n      Verizon, tend to be\r\n      conservative and choose to buy from well-established large equipment\r\n      suppliers. The speed with\r\n      which Zinwave has attained formal supplier status is also impressive. This\r\n      is related to Zinwave\r\n      having a unique product and meeting all the requirements for quality,\r\n      service and support.\r\n      TriPower, a systems integrator for Verizon, set up Zinwave DAS in Denver's\r\n      21,000-seat Pepsi\r\n      Center Arena in 2013. The President of TriPower said: \"The joint effort\r\n      between TriPower as the\r\n      deployment partner and Zinwave's 3000 DAS system allows us to deliver an\r\n      optimum wireless\r\n      solution for high-demand coverage... In addition to ensuring calls are\r\n      successfully connected, the\r\n      DAS will allow smart phones, tablets and other mobile devices to access\r\n      the Internet, send text\r\n      messages and quickly share photos and videos to social networking sites,\r\n      enabling visitors of the\r\n      arena to have a great network experience\" [h].\r\n    Commentators have identified Zinwave as a company on a high-growth\r\n      trajectory: ABI Research\r\n      named Zinwave in 2012 as \"part of the next generation of DAS vendors and\r\n      one of the companies\r\n      to watch out for as the DAS market evolves\" [i]; and the Red Herring\r\n      Europe 100 Awards placed\r\n      Zinwave among the finalists in April 2013 in its listing that \"analyses\r\n      and selects the top private\r\n      companies in the European region ... positioned to grow at an explosive\r\n      rate\" [j].\r\n    ", "ImpactSummary": "\r\n    Zinwave Ltd has introduced wideband distributed antenna systems (DAS) to\r\n      the global\r\n      marketplace, with systems deployed in Europe, the USA, Australia, China\r\n      and the Middle East.\r\n      Zinwave, a company founded to exploit the underpinning research, [text\r\n      removed for publication]\r\n      employs 25 staff. The first sales were recorded in 2008 and Zinwave's\r\n      annual revenue has grown\r\n      tenfold since then, [text removed for publication]. The Zinwave 3000\r\n      system is the only DAS on the\r\n      market able to carry a wide range of wireless services on a single optical\r\n      fibre and the company\r\n      has built up a global network of more than 40 partners to integrate its\r\n      systems, which are used in\r\n      hospitals, stadiums, airports and power stations, among others. In 2012,\r\n      Verizon, the USA's\r\n      largest mobile operator, selected Zinwave to supports its 4G network\r\n      rollout in the USA.\r\n    ", "ImpactType": "Technological", "Institution": "\r\n    University College London\r\n    ", "Institutions": [{"AlternativeName": "University College London", "InstitutionName": "University College London", "PeerGroup": "A", "Region": "London", "UKPRN": 10007784}], "Panel": "B         ", "PlaceName": "(7:{ \"GeoNamesId\": \"5128581\", \"Name\": \"New York City\" },...)", "References": "\r\n    \n1. Seeds, A. J.: \"Microwave photonics\", IEEE Trans. Micro. Theory &amp;\r\n      Tech., 2002, MTT-50, pp.\r\n      877-887, (Invited Paper) http://dx.doi.org/10.1109/22.989971\r\n      Cited 389 times on Google Scholar\r\n    \n\n2. Wake, D., Dupont, S., Vilcot, J.-P. and Seeds, A.J.: \"32-QAM radio\r\n      transmission over multimode\r\n      fibre beyond the fibre bandwidth\", International Topical Meeting on\r\n      Microwave Photonics. Post\r\n      Deadline Papers. MWP'01 (Cat. No.01EX476), 2001, pt. suppl., 4 pp.\r\n      http://dx.doi.org/10.1109/MWP.2002.982299\r\n    \n\n3. WO2004056019: A. J. Seeds, D. Wake, R. V. Penty, M. Webster, P.\r\n      Hartmann, I. H. White,\r\n      priority 13 December 2002 http://patentscope.wipo.int/search/en/WO2004056019;\r\n      Revenue\r\n      Sharing Agreement concerning the patent between UCL and Cambridge\r\n      University available on\r\n      request.\r\n    \n\n4. Seeds, A. J.: \"Wireless access over optical fibre: from cellular radio\r\n      to broadband; from UHF to\r\n      millimetre-waves\", 15th Annual Meeting of the IEEE Lasers and\r\n      Electro-Optics Society, Glasgow,\r\n      Scotland (Cat. No.02CH37369), 2002, pt. 2, pp. 471-472. (Invited Paper).\r\n      http://dx.doi.org/10.1109/LEOS.2002.1159385\r\n    \n\n5. Seeds, A. J. and Ismail, T.: \"Broadband Access Using Wireless Over\r\n      Multimode Fiber Systems\",\r\n      IEEE/OSA J. Lightwave Technol., 2010, 28 (16), pp. 2430-2435 (Invited\r\n      Paper).\r\n      http://dx.doi.org/10.1109/JLT.2010.2053347\r\n    \nReferences [2], [3] and [5] best demonstrate the quality of the research.\r\n    Research funding: EPSRC grants GR/N13616/01 (2000-2004, &#163;0.17m)\r\n      and FRIDAY\r\n      GR/R40364/02 (2002-2004, &#163;98,124), EP/D037026/1 (2005-2011, &#163;0.43m);\r\n      EP/D076722/1 (2006-2010,\r\n      &#163;0.33 m); EP/G037256/1 (2009-2018, &#163;7.2m) and EP/J017671/1 (2012-2017,\r\n      &#163;6.6m) and\r\n      EU Contracts FP7 ISIS (2006-2008, &#8364;0.16m); FP7 IPHOBAC (2006-2009,\r\n      &#8364;0.46m); FP7 iPHOS\r\n      (2010-2013, &#8364;0.58m) and ITN MITEPHO (2010-2013, &#8364;0.37m).\r\n    ", "ResearchSubjectAreas": [{"Level1": "10", "Level2": "5", "Subject": "Communications Technologies"}, {"Level1": "8", "Level2": "4", "Subject": "Data Format"}, {"Level1": "9", "Level2": "6", "Subject": "Electrical and Electronic Engineering"}], "Sources": "\r\n    [a] Zinwave Ltd (England &amp; Wales Company No. 04587255) and Zinwave\r\n      Holdings Ltd (England\r\n      &amp; Wales Company No. 06496829) Annual Reports and Accounts, 2008-2012.\r\n      (Available from\r\n      www.companieshouse.gov.uk\r\n      or from UCL)\r\n    [b] A statement from the Chief Technical Officer of Zinwave Ltd confirms\r\n      details about the\r\n      company (e.g. staff numbers, sales, the roles of Professors Seeds, Penty\r\n      and White).\r\n      Available on request.\r\n    [c] \"Zinwave DAS technology guarantees TETRA coverage at Euro 2012\",\r\n      Zinwave press\r\n      release, 22 November 2012, http://www.zinwave.com/news/release/zinwave-das-technology-\r\n        guarantees-tetra-coverage-at-euro-2012/en\r\n    [d] \"Zinwave addresses demanding multi-service requirements in\r\n      prestigious International\r\n      Conference Facility in Dublin\", Zinwave press release, 1 September 2011,\r\n      http://www.zinwave.com/news/release/zinwave-addresses-demanding-multi-service-\r\nrequirements-in-prestigious-international-conference-facility-in-dublin/en\r\n    [e] \"Zinwave's in-building wireless coverage system chosen by Singapore's\r\n      Esplanade &#8212; Theatres\r\n      on the Bay\", Zinwave press release, 22 May 2013,\r\n      http://www.zinwave.com/news/release/zinwaves-in-building-wireless-coverage-system-\r\n        chosen-by-singapores-esplanade-theatres-on-the-bay/en\r\n    [f] \"The largest hospital in the Netherlands selects Zinwave DAS\r\n      technology for its indoor\r\n      wireless coverage requirements\", Zinwave press release, 25 September 2012,\r\n      http://www.zinwave.com/news/release/the-largest-hospital-in-the-netherlands-selects-zinwave-\r\n        das-technology-for-its-indoor-wireless-coverage-requirements/en\r\n    [g] Zinwave DAS solution sets the new gold standard for wireless coverage\r\n      in the healthcare\r\n      sector, Zinwave press release, 8 November 2011,\r\n      http://www.zinwave.com/news/release/zinwave-das-solution-sets-the-new-gold-standard-for-\r\n        wireless-coverage-in-the-healthcare-sector/en\r\n    [h] \"Tripower to participate at ACI's 5th Annual DAS Congress\", Tripower\r\n      press release, 27\r\n      November 2012, http://tripower.com/tripower-to-participate-at-acis-5th-annual-das-congress-3/\r\n    [i] \"Zinwave is recognised as a world leader in DAS innovation according\r\n      to ABI Research\",\r\n      Zinwave press release, 17 October 2012, http://www.zinwave.com/news/release/zinwave-is-\r\nrecognised-as-a-world-leader-in-das-innovation-according-to-abi-research/en\r\n    [j] 2013 Red Herring Europe Finalists, April 2013, http://www.redherring.com/events/red-herring-\r\n        europe/2013_finalists/\r\n    \r\n    ", "Title": "\r\n    Growth and success of wireless technology company Zinwave Ltd\r\n    ", "UKLocation": [{"GeoNamesId": "2653941", "Name": "Cambridge", "lat": "52.2", "lng": "0.11667"}], "UKRegion": [{"GeoNamesId": "6269131", "Name": "England"}], "UOA": "Electrical and Electronic Engineering, Metallurgy and Materials", "UnderpinningResearch": "\r\n    The context of this research is that within buildings, coverage from\r\n      outside cellular wireless base\r\n      stations is poor due to the absorption of wireless signals by typical\r\n      building materials. Since the\r\n      1980s, wireless signals have been distributed within buildings by coaxial\r\n      cable, which is heavy, has\r\n      high losses (&gt; 245 dB/km, LMR-400, 3 GHz) and is becoming increasingly\r\n      costly, making\r\n      installations uneconomical in many buildings. The transmission of wireless\r\n      signals over optical\r\n      fibre based on the work of UCL and other groups, described in [1], has\r\n      resulted in commercial\r\n      systems; these use either single-mode optical fibre (e.g. Andrew Inc.),\r\n      which requires the use of\r\n      expensive packaged single-mode optoelectronic devices, or multimode fibre\r\n      (e.g. LGC Wireless),\r\n      where the limited bandwidth makes it generally only possible to carry a\r\n      single wireless service on\r\n      each fibre. These approaches make the products high cost where multiple\r\n      wireless services are to\r\n      be carried, due to the expense of single-mode fibre components and complex\r\n      filtering schemes, or\r\n      of multiple multimode fibre links, respectively. There is thus a cost\r\n      barrier to providing widespread\r\n      wireless coverage in buildings.\r\n    The UCL group had carried out extensive research on wireless-over-fibre\r\n      links and the\r\n      underpinning microwave photonics technologies [1]. This included\r\n      EPSRC-funded work starting in\r\n      2000 on techniques for maximising the dynamic range of links, and for\r\n      reducing the noise and\r\n      distortion of links carrying multiple signals simultaneously. At Bristol\r\n      University, Dr. Penty had\r\n      shown that it was possible to increase the data transmission capacity of\r\n      multimode fibre through\r\n      the use of sub-carrier multiplexing (SCM). Professor Seeds, Professor of\r\n      Opto-Electronics at UCL,\r\n      realised that it might be possible to adapt this research to transmit\r\n      wireless signals over multimode\r\n      fibre without the need for down-conversion/up-conversion as used in\r\n      commercial systems. In\r\n      addition to simplifying the system by removing the need for frequency\r\n      synchronisation this could\r\n      enable multiple wireless signals to be distributed over a single multimode\r\n      fibre with consequent\r\n      major cost reductions arising from the cheaper multimode fibre component\r\n      costs.\r\n    Professor Seeds proposed a joint research project to explore this\r\n      possibility to Dr Penty and his\r\n      colleague Professor White; together they wrote the proposal for the\r\n      collaborative project \"Fibre-Radio\r\n      for In-Building Distributed Antenna Systems (FRIDAY)\". This was funded\r\n      under the EPSRC-DTI\r\n      LINK scheme, with project partners Agilent Technologies (UK) Ltd and\r\n      Airtech Ltd, and\r\n      undertaken between 2001 and 2004 between UCL and the University of\r\n      Cambridge (Dr, later\r\n      Professor Penty and Professor White having moved to Cambridge). The UCL PI\r\n      was Professor A J\r\n      Seeds and the Research Associate was Dr D Wake (2001-2003). The UCL\r\n      researchers showed\r\n      for the first time that it was indeed possible to transmit wireless\r\n      signals over multimode fibre\r\n      without down-conversion [2]. The FRIDAY research showed that it was\r\n      possible to carry multiple\r\n      wireless services (such as cellular and Wi-Fi) over a single optical\r\n      fibre, and that multimode optical\r\n      fibre could be used to carry wireless services with carrier frequencies\r\n      beyond its -3 dB (electrical)\r\n      frequency cut-off reliably (&lt; 4 dB/km, 3 GHz). This led to a joint\r\n      UCL/Cambridge patent [3].\r\n    The inventors named on the patent are Professor Seeds and Dr Wake (UCL),\r\n      and Professors\r\n      Penty and White, together with Dr Webster and Dr Hartmann (Cambridge). The\r\n      revenue-sharing\r\n      agreement confirms that the contributions of the UCL and Cambridge teams\r\n      to the intellectual\r\n      property are equal [3].The patented technology has enabled multiple\r\n      wireless services to be\r\n      carried on a single multimode fibre, offering a major cost reduction [4,\r\n      5].\r\n    Professor Seeds and Dr Wake, with Professors Penty and White from\r\n      Cambridge, and Dr Parker\r\n      (CEO of SPI Lasers), founded the company Zinwave Ltd in November 2002 to\r\n      exploit the research\r\n      commercially. On behalf of the patent owners (UCL and Cambridge), UCL\r\n      licensed patent\r\n      WO2004056019 and associated know-how to the company in 2003.\r\n    To facilitate transfer of UCL radio-over-fibre technology to Zinwave,\r\n      Professor Seeds obtained an\r\n      EPSRC Research Associate Industrial Secondment (RAIS) grant of value &#163;36.5\r\n      k, enabling radio-over-fibre\r\n      researcher Dr Chin-Pang Liu to work at Zinwave half time for two years,\r\n      commencing\r\n      May 2004. Since 2005, Professor Seeds has obtained further support for UCL\r\n      wireless-over-fibre\r\n      and related research totalling some &#163;15.8 million.\r\n    ", "livesTouched": 4080, "livesImproved": 1950}, "geometry": {"type": "Point", "coordinates": [0.11667, 52.2]}}, {"type": "Feature", "properties": {"CaseStudyId": "29890", "Continent": "(1:{ \"GeoNamesId\": \"6255148\", \"Name\": \"Europe\" })", "Country": "(1:{ \"GeoNamesId\": \"3175395\", \"Name\": \"Italy\" })", "Funders": "(1:Engineering and Physical Sciences Research Council)", "ImpactDetails": "\n    The key area for impact of the Camino toolkit and the research it\n      implements is on patients undergoing neurosurgery. The research has\n      enabled neurosurgeons to visualise white matter fibre pathways, which form\n      the communication network of the brain, prior to their intervention. This\n      helps them avoid cutting these fibres during the operation, helping\n        patients avoid severe cognitive deficits unrelated to the original\n      problem that led to the surgery.\n    Source [a] provides general corroboration for this claim stating that the\n      more complete knowledge of brain connectivity that arose from Alexander's\n      atlasing work documented in output [2] generally supports neurosurgeons to\n      ensure better post-operative outcomes for their patients. The atlas in\n      output [2] underpinned the discovery of new connections in the brain\n      documented in Catani et al (see [a]). The report by Benzagmout et al in\n      [a] is from 2007, but the impact on patients continues to the present, as\n      the knowledge that arose from Alexander's atlasing work, via Catani et al,\n      is now common among surgeons performing such operations and used to avoid\n      brain damage during intervention.\n    The following describes two more specific examples of supporting evidence\n      for the impact of Camino on brain surgeons and their patients:\n    Improved outcomes for epilepsy patients: Surgeons use tractography\n      algorithms, specifically that published in output [3], and refined and\n      implemented in the Camino toolkit, to recover pathways of white matter\n      fibres in the brain from pre-operative MRI scans. An image acquisition and\n      analysis system is in place in the National Hospital for Neurology and\n      Neurosurgery (NHNN) in London specifically to support neurosurgeons making\n      anterior temporal lobe resections (they cut away brain tissue to remove\n      the seizure focus) to cure refractory epilepsy (cases in which standard\n      medicines do not control seizures). They use the system on roughly one\n      patient a week and it has been fully operational since mid-2012 [b],\n      although a preliminary version was in clinical use for about a year prior\n      to that. The system helps surgeons avoid damaging fibre pathways,\n      which can otherwise lead to visual deficits that would, for example,\n      prevent driving.\n    The system itself is documented in [c]. It relies on the experiment\n      design optimisation in output [5] for image data acquisition as well as\n      the tractography algorithm in output [3] implemented in Camino. Early\n      evaluation of the system (see [b]) demonstrates its impact by using the\n      system in 21 patients undergoing anterior temporal lobe resection. The\n      outcomes are compared to a control group who underwent the same surgery\n      without the system. None of those who had their visual pathway displayed\n      to the surgeon via the Camino-based system had a visual field deficit that\n      would prevent driving, compared to 13% in the control group. The\n      experiment shows a significantly better retention of visual skills in\n        the patients operated on using the system.\n    The impact came about through Alexander establishing a collaboration in\n      2004 with the epilepsy group at NHNN, which began to use Camino in their\n      research into ways of ameliorating neurological deficit after\n      neurosurgery. The surgical-support system they now use was engineered at\n      UCL in collaboration with the epilepsy group at NHNN using the Camino\n      toolkit largely as an off- the-shelf software library. As of mid-2013,\n      around 140 patients have benefited from surgery at NHNN performed by\n      Camino tractography, which the head of NHNN confirms is of \"enormous\n      importance for improving the precision and safety of neurosurgical\n      treatment.\" [b]\n    Improved outcomes for brain tumour patients: Since 2012,\n      neurosurgeons in Milan have been using tractography based on the NODDI\n      technique in place of existing connectivity mapping for planning\n      interventions to remove brain tumours. As in the epilepsy surgery\n      described above, this helps surgeons avoid damaging white matter pathways\n      so the impact on patients is that they are less likely to have\n        unrelated post-surgical cognitive deficits. Common cognitive\n      deficits resulting from brain tumour resection are verbal, sensory, or\n      motor problems; surgical planning informed by tractography reduces the\n      likelihood and severity of these deficits. The surgeons have been\n      experimenting with off-the-shelf tractography for some time for\n      presurgical planning. They switched to using NODDI tractography in 2012,\n      because it reveals \"white matter fibres in the vicinity of tumours\n        much more clearly than conventional tractography, because it is less\n      vulnerable to pathological effects, such as oedema, which arise commonly\n      in and around brain tumours. This is a significant benefit to surgeons\n      planning brain tumour resections, because they get a much clearer picture\n      of white matter pathways near the tumour.\" (from source [d]). They have\n      now imaged around 130 brain-tumour patients using NODDI, about 80 of whom\n      went on to surgical intervention planned via NODDI tractography (see [d]).\n    Within the CONNECT consortium Alexander established a range of\n      collaborations around Europe to develop microstructure imaging techniques\n      and translate them to clinical practice. A neuroradiologist who was\n      involved in the same consortium, and works closely with brain surgeons in\n      Milan, picked up on the NODDI technique and began using it, under the\n      guidance of the Camino team, in particular Gary Zhang, for tractography in\n      brain tumour patients. He discovered the benefits in connectivity mapping\n      in the vicinity of tumours, which led to its direct application for\n      planning interventions on brain tumour patients.\n    ", "ImpactSummary": "\n    Professor Alexander's work on diffusion magnetic resonance imaging (MRI)\n      modelling and processing has had significant and lasting impact on medical\n      practice. In particular, neurosurgical support systems rely on his work to\n      map the major connection pathways in the brain, helping the surgeons avoid\n      damaging them during intervention. Specific examples are in epilepsy,\n      where, since 2010, surgeons perform about one operation per week using\n      these systems, and brain tumour resection, where surgeons in Milan have\n      since early 2013 been using a similar system based on UCL's latest\n      microstructure imaging techniques. The key impact is on patients, whose\n      likelihood of permanent post-operative deficits in, for example, visual,\n      verbal or motor skills, is significantly reduced.\n    ", "ImpactType": "Health", "Institution": "\n    University College London\n    ", "Institutions": [{"AlternativeName": "University College London", "InstitutionName": "University College London", "PeerGroup": "A", "Region": "London", "UKPRN": 10007784}], "Panel": "B         ", "PlaceName": "(1:{ \"GeoNamesId\": \"3173435\", \"Name\": \"Milan\" })", "References": "\n    UCL researchers (at the time of publication) in bold. Publications\n      [1,3,6] in particular highlight the research quality, although all are of\n      high quality and highly cited.\n    \n1. Alexander, D. C., Pierpaoli, C., Basser, P. J., Gee, J. C.\n      (2001). Spatial transformations of diffusion tensor magnetic resonance\n      images. IEEE Transactions on Medical Imaging 20(11), 1131-1139. http://dx.doi.org/10.1109/42.963816\n    \n\n2. Jones, D. K., Griffin, L. D., Alexander, D. C.,\n      Catani, M., Horsfield, M. A., Howard, R., Williams, S. C. R. (2002).\n      Spatial normalization and averaging of diffusion tensor MRI data sets. NEUROIMAGE\n      17(2), 592-617. http://dx.doi.org/10.1006/nimg.2002.1148.\n    \n\n3. Parker, G. J. M., Alexander, D. C. (2003). Probabilistic Monte\n      Carlo based mapping of cerebral connections utilising whole-brain crossing\n      fibre information. Lecture Notes in Computer Science. (Proc.\n      Information Processing in Medical Imaging) Vol. 2732 pp.684-695. http://dx.doi.org/10.1007/978-3-540-45087-0_57\n    \n\n4. Cook, P. A., Bai, Y., Nedjati-Gilani, S., Seunarine,\n        K. K., Hall, M. G., Parker, G. J., Alexander, D. C.\n      (2006). Camino: open source diffusion MRI reconstruction and processing. International\n        Society for Magnetic Resonance in Medicine 14th Annual Scientific\n        Meeting and Exhibition: 2006 Proceedings. Page 2759. Berkeley, US.\n      http://www0.cs.ucl.ac.uk/research/medic/camino/files/camino_2006_abstract.pdf\n    \n\n5. Cook, P. A., Boulby, P. A., Symms, M. R., Alexander, D. C.\n      (2007). Optimal acquisition orders of diffusion-weighted MRI measurements.\n      Journal of Magnetic Resonance Imaging 25(5), 1051-1058. http://dx.doi.org/10.1002/jmri.20905.\n    \n\n6. Zhang, H., Schneider, T., Wheeler-Kingshott, C. A., Alexander, D.\n        C. (2012). NODDI: practical in vivo neurite orientation dispersion\n      and density imaging of the human brain. Neuroimage 61(5),\n      1000-1016. http://dx.doi.org/10.1016/j.neuroimage.2012.03.072.\n    \nThe research was supported by a series of EPSRC grants (GR/R13715/01,\n      GR/T22858/01, EP/E056938/1, EP/E007748) awarded between 2001 and 2008 and\n      totalling around &#163;2 million, as well as EU funding via the &#8364;2 million\n      CONNECT project www.brain-connect.eu\n      from 2010-2012.\n    ", "ResearchSubjectAreas": [{"Level1": "11", "Level2": "9", "Subject": "Neurosciences"}, {"Level1": "8", "Level2": "1", "Subject": "Artificial Intelligence and Image Processing"}, {"Level1": "2", "Level2": "99", "Subject": "Other Physical Sciences"}], "Sources": "\n    [a] The clinical study by Benzagmout et al discusses how neurosurgeons\n      routinely use newly found brain connections, discovered by Catani et al\n      using the atlas constructed in output [2] above, during surgical planning\n      and intervention to avoid severing vital brain connections and thus\n      improve patient outcome compared to before any of the work was done.\n      Benzagmout et al, Resection of World Health Organization grade II gliomas\n      involving Broca's area: methodological and functional considerations,\n      Neurosurgery, 61(4), October 2007, 741-753, DOI: http://dx.doi.org/10.1227/01.NEU.0000298902.69473.77.\n      Catani et al, Perisylvian languagenetworks of the human brain, Annals of\n      Neurology, 57(1), January 2005, 8-16), DOI: http://dx.doi.org/10.1002/ana.20319.\n    [b] For corroboration of neurosurgeons' use of Camino tractography\n      outputs [3,4] and experiment design output [5] in anterior temporal lobe\n      resection, see the statement from the head of NHNN and epilepsy group\n      leader. Available on request.\n    [c] Further corroboration on neurosurgeons' use of Camino in anterior\n      temporal lobe resection appears in Winston et al, which documents the\n      neurosurgery support system that exploits the Camino tractography output\n      [3] and imaging experiment design output [5]. See specifically, page 335\n      of Winston et al, section \"Tractography\" (their refs 18 and 21 are output\n      [4] and output [3]) and section \"DTI Acquisition\" (their ref 16 is output\n      [5]). Optic radiation tractography and vision in anterior temporal lobe\n      resection, Winston et al, Annals of Neurology, 71(3), pp. 334-341, March\n      2012, DOI: http://dx.doi.org/10.1002/ana.22619.\n    [d] For corroboration of neurosurgeons' use of tractography based on the\n      NODDI technique output [6], see the statement from the chief of the\n      Neuroradiology Unit at Milan's Istituto Clinico Humanitas IRCCS. Available\n      on request.\n    ", "Title": "\n    Camino diffusion MRI toolkit: microstructure imaging and connectivity\n        mapping to avoid cognitive deficits after neurosurgery\n    ", "UKLocation": [{"GeoNamesId": "2643743", "Name": "London", "lat": "51.50853", "lng": "-0.12574"}], "UKRegion": [{"GeoNamesId": "6269131", "Name": "England"}], "UOA": "Computer Science and Informatics", "UnderpinningResearch": "\n    In the early 1990s, a new magnetic resonance imaging technique was\n      developed, called diffusion tensor imaging (DTI), which enables\n      reconstruction of the connectivity of the brain through a subsequent\n      computational image analysis process called tractography. While\n      revolutionary for neuroscience, the technique has several fundamental\n      limitations that cause problems for widespread adoption in clinical\n      practice. The body of research that underpins the impact documented here\n      aimed to ameliorate those limitations by developing alternative\n      computational imaging, modelling, and data analysis techniques that\n      provide more complete information to support brain connectivity mapping.\n    Substantial additional effort went into making all the advances freely\n      available to the research community and beyond. This was achieved through\n      the Camino diffusion MRI software toolkit www.camino.org.uk,\n      which was first released in 2004. Daniel Alexander (Professor of Imaging\n      Science) led this research effort and the development of the Camino\n      toolkit during his employment at UCL, which started in January 2000. The\n      one-page abstract [4] gathers general citations for the toolkit, although\n      many go to the original papers on the techniques implemented in Camino.\n      However, the website gives a better feel for the latest contents and\n      utility.\n    Alexander's work on diffusion tensor image warping algorithms [1],\n      enabling the construction of statistical atlases over groups [2], began in\n      1999 while he was at the University of Pennsylvania and continued after\n      his arrival at UCL in 2000 until final publication in 2001. Exploitation\n      of the work within the academic community began through collaborations,\n      for example with Derek Jones, then at King's College London and now\n      Professor at Cardiff University, and Lewis Griffin, then researcher at\n      King's College London and now Senior Lecturer in Computer Science at UCL.\n      That collaboration led to [2], which constructed the first group-averaged\n      atlas of diffusion tensor images.\n    From 2001-2005 Alexander worked on a range of tractography algorithms for\n      reconstructing brain connectivity from magnetic resonance images [3].\n      These particular tractography algorithms were the first to exploit the new\n      generation of computational models and data processing algorithms coming\n      out of Alexander's work that recover multiple fibre orientations in each\n      image voxel (DTI can recover only one so fails at fibre crossings). He\n      worked closely with Geoff Parker, now at Manchester University, to\n      incorporate these algorithms into tractography; see for example [3].\n    From 2005 onwards, Alexander has had a significant research effort on\n      experiment design optimisation algorithms for diffusion MRI; output [5] is\n      one example. Specifically, he developed a range of optimisation algorithms\n      to improve the experiment design in various diffusion MRI techniques and\n      thus improve the precision and accuracy of the information it provides. In\n      output [5] below, for example, he used simulated annealing to determine an\n      optimal ordering for measurement acquisition that makes data usable even\n      if only part of the full data set is acquired. This is particularly useful\n      in clinical applications where patients sometimes demand to get out of the\n      scanner before the acquisition is complete; without the optimisation, the\n      data is then unusable.\n    The development of microstructure imaging techniques is a major on-going\n      research effort for Alexander, which started in 2007. It has produced\n      various new imaging techniques that add a variety of important new kinds\n      of information beyond DTI. The research effort involves the construction\n      of mathematical and computational models for the diffusion MRI signal,\n      implementation of a variety of model fitting and model selection\n      techniques, as well as the development of sophisticated simulation systems\n      for testing and validation. One particular technique, called NODDI [6], is\n      designed for clinical application, which has led to clinical impact, as\n      described later. The research started in 2011 and was led by Alexander in\n      collaboration with Gary Zhang, then a post-doc at UCL, who became lecturer\n      in 2012, as well as Claudia Wheeler- Kingshott (Reader) and Torben\n      Schneider (post-doc) at the Institute of Neurology at UCL. NODDI improves\n      on DTI by providing biologically specific parameters, such as the density,\n      direction and dispersion of neural fibres at each location in the brain.\n    ", "livesTouched": 2580, "livesImproved": 2110}, "geometry": {"type": "Point", "coordinates": [-0.071963090440386, 51.66750083261513]}}, {"type": "Feature", "properties": {"CaseStudyId": "29897", "Continent": "(5:{ \"GeoNamesId\": \"6255146\", \"Name\": \"Africa\" },...)", "Country": "(9:{ \"GeoNamesId\": \"1861060\", \"Name\": \"Japan\" },...)", "Funders": "(3:Engineering and Physical Sciences Research Council,...)", "ImpactDetails": "\r\n    The research described in section 2 has led to widespread benefits to\r\n        patients and healthcare providers, along with the adoption of a new ISO\r\n        standard for electronic health records. Healthcare providers in\r\n      south-east England have adopted a new anticoagulation management\r\n        technology, which is unique in the UK [a]. This has been\r\n      commercialised by the new UCL spinout company Helicon Health.\r\n    The success of the Helicon Heart stroke prevention service is crucially\r\n      enabled by distributed teams of clinicians having access to a shared and\r\n      medico-legally robust EHR for every patient, which meets all of the\r\n      requirements, standards and architectural features summarised in Section\r\n      2. Helicon Heart tailors UCL's complete ISO EN 13606 conformant EHR\r\n      implementation specifically to cardiovascular shared care. It incorporates\r\n      a care plan for patients at risk, especially those needing preventive\r\n      anticoagulation treatment, and provides computerised decision support to\r\n      ensure that care is optimally managed.\r\n    The use of Helicon's stroke prevention and anticoagulation management\r\n      system is important because each patient has a narrow and unique safe\r\n      dosage window, subject to variation over time, which can be influenced by\r\n      lifestyle changes, other medications and certain foods; it therefore\r\n      requires regular blood test monitoring (every few weeks) and careful dose\r\n      adjustments. Both too high and too low a level of anticoagulation can lead\r\n      to serious or fatal haemorrhages, or stroke. Anticoagulants are one of the\r\n      three classes of drugs most commonly associated with fatal medication\r\n      errors in the UK, and in the top five in the US and Australia. The NHS\r\n      Litigation Authority has reported that medication errors involving\r\n      anticoagulants fall within the top ten causes of claims against NHS trusts\r\n      [b], and have amongst the highest litigation cost of any NHS treatment: in\r\n      the UK, an average of fifty patients per year experience serious adverse\r\n      events arising from preventable warfarin-induced complications; ten of\r\n      those patients die. In financial terms, every prevented stroke saves the\r\n      NHS &#163;16,000 per annum [c]; the estimated saving to each CCG is\r\n      approximately &#163;500,000 per annum, to which the Helicon Heart service makes\r\n      a significant contribution, as discussed below.\r\n    Following the successful evaluation of a pilot version in 2004 [d], the\r\n      EHR repository was enhanced for greater resilience and performance, and\r\n      the clinical application enriched following user feedback. It was\r\n      installed in the Whittington Hospital and accessed by an early adopter\r\n      community of GPs and high street pharmacists; it went into full clinical\r\n      use from August 2008 [e]. Helicon Heart is now being used by 5 NHS\r\n      Clinical Commissioning Groups (CCG) across north London and Hertfordshire,\r\n      covering 2 Hospital Trusts, 30 General Practice delivery sites and 3\r\n      Community Pharmacies (including Boots). The system underpins clinical\r\n        care for 3,000 at-risk patients, and Helicon Health has secured\r\n      additional contracts to extend this to 4,500 patients from 2014 [f]. This\r\n      shared EHR system facilitates collaboration between community staff\r\n        and hospital specialists [g, h, i], and has enabled the Whittington\r\n      Hospital to transfer over 600 patients over the last few years from\r\n        the more inconvenient and expensive hospital service to a more local\r\n      GP or Community Pharmacy service, whilst being able to continue to remotely\r\n        monitor their quality of care [a]. This has released capacity in the\r\n      hospital for the referral of new and often more complicated patients. A\r\n      member of the Haringey Clinical Commissioning Group said the service,\r\n      which the CCG has been using throughout the impact period, \"provided a\r\n      safe option for monitoring INRs1 in primary care. It provides the\r\n        commissioners, providers and patients with information that assures them\r\n        of the quality of the service being provided\" [h]. This service was\r\n        highlighted in the NHS Customer Service Excellence award made to the\r\n        Whittington Cardiovascular Department. It commended the community-based\r\n        anticoagulant and stroke prevention service as a \"transformational\r\n        service\" to the Cabinet Office [j].\r\n    Now that the system is widely distributed across many sites, clinical\r\n      governance is vital. A Clinical Governance Board oversees the quality and\r\n      safety, for which Helicon Heart generates real-time clinical\r\n        governance quality measures, which is possible because of the\r\n      high-quality and comprehensive EHR data it contains. This information is a\r\n      huge asset for the clinical governance process and provides great learning\r\n      opportunities for different general practices who can compare each others'\r\n      quality performance. The governance data show that most of the hospital,\r\n      GP and pharmacy sites are maintaining satisfactory anticoagulation control\r\n      metrics and are improving year on year. The system has helped to\r\n      demonstrate that community sites deliver safe and well-regarded care [h].\r\n      This is particularly appreciated by patients, for whom a visit to their GP\r\n      or local community pharmacy is usually much more convenient than being\r\n      treated as a hospital outpatient. An independent patient satisfaction\r\n      study was commissioned in 2009, undertaken by UCL staff who are world\r\n      experts in health technology assessments but had no prior connection to\r\n      this project. They showed that patients unanimously favoured the new\r\n        anticoagulation service, which they found to be more convenient, had\r\n      shorter waiting times, required a minimally invasive test (less bruising),\r\n      and led to them getting the results and treatment instructions immediately\r\n      [g]. They could take away a clear and well-structured paper summary of\r\n      their condition, care and treatment that could also be shown to any other\r\n      care provider.\r\n    Creation of spin-out company: In May 2012, UCL Business and\r\n      Whittington Health formed the spin-out company, Helicon Health, to support\r\n      the roll out of anticoagulation and stroke prevention services (Helicon\r\n      Heart) including the EHR system, decision support and clinical governance\r\n      [k]. The company employs 10 people and generated &#163;200,000 income in its\r\n      first year. This company has joint funded with UCL the enrichment of the\r\n      Helicon Heart system to cover atrial fibrillation management, another\r\n      critical factor in stroke prevention, which was completed in May 2013. [f]\r\n    Wider adoption of ISO standard: ISO EN 13606 is the only\r\n      internationally endorsed standard for communicating EHRs between\r\n      heterogeneous systems. Countries that have publicly adopted the ISO EN\r\n      13606 EHR interoperability standard since its publication in 2008 include\r\n      the UK (NHS England), Sweden, Spain and Brazil. It is, however, mandatory\r\n      in all EU countries. Countries still considering its adoption include\r\n      Norway, Ireland, Japan, Korea, Rwanda and Australia. Several EHR vendors\r\n      have chosen to use it as the basis for their EHR systems. These standards\r\n      are now being adopted by the NHS for its logical record architecture: for\r\n      example, every week over 11,000 patients change their general practice in\r\n      England safe in the knowledge their whole life general practice record\r\n      will be available at their first consultation with their new GP using ISO\r\n      EN 13606 based messages.\r\n    ", "ImpactSummary": "\r\n    Helicon Health is a UCL spin-out company providing a stroke prevention\r\n      clinical management service (Helicon Heart) developed through UCL health\r\n      informatics research. In partnership with Whittington Health, a large\r\n      north London hospital, Helicon Heart provides stroke prevention management\r\n      to 5 NHS Clinical Commissioning Groups (CCG) across north London and\r\n      Hertfordshire, covering 2 Hospital Trusts, 30 General Practice delivery\r\n      sites and 3 Community Pharmacies. The system underpins clinical care for\r\n      3,000 at-risk patients, and Helicon Health has secured additional\r\n      contracts to extend this to 4,500 patients in 2014. Every prevented stroke\r\n      saves the NHS &#163;16,000 per annum; the estimated saving to each CCG is\r\n      approximately &#163;500,000 per annum, to which the Helicon Heart service makes\r\n      a significant contribution.\r\n    ", "ImpactType": "Health", "Institution": "\r\n    University College London\r\n    ", "Institutions": [{"AlternativeName": "University College London", "InstitutionName": "University College London", "PeerGroup": "A", "Region": "London", "UKPRN": 10007784}], "Panel": "B         ", "PlaceName": "(0:)", "References": "\r\n    \n1. Patterson, D., Ingram, D., Kalra, D. (1999). \"Information for clinical\r\n      governance\", in Lugon, M., Secker-Walker, J. (ed.) Clinical governance:\r\n      making it happen. London: Royal Society of Medicine Press. ISBN:\r\n      1-85315-383-4. Available on request.\r\n    \n\n2. Grimson, J., Grimson, W., Berry, D., Kalra, D., Toussaint, P., Weier,\r\n      O. (1998). A CORBA-based integration of distributed electronic healthcare\r\n      records using the Synapses approach. IEEE Transactions on Information\r\n      Technology in Biomedicine on Emerging Health Telematics Applications In\r\n      Europe 2(3), 124-138. DOI http://doi.org/b6ch99\r\n    \n\n3. Kalra D, Lloyd D, Austin A. O'Connor A, Patterson D, Ingram D. (2002).\r\n      \"Information architecture for a federated health record server\", in\r\n      Mennerat F (ed.) Electronic Health Records and Communication for Better\r\n      Health Care. Proceedings of EuroRec 2001. IOS Press, 47-71. ISBN:\r\n      978-1-58603-253-1. Available on request.\r\n    \n\n4. Kalra, D., Ingram, D., Austin, T., Griffith, V., Lloyd, D., Patterson,\r\n      D., Kirstein, P., Conversin, P., Fritsche, W. (2004). Demonstrating\r\n      wireless IPv6 access to a Federated Health Record Server. International\r\n      Conference on Computational Science. Lecture Notes in Computer Science\r\n      Volume 3039, 2004, pp 1165-1171. ISBN 978-3-540-22129-6. Available on\r\n      request.\r\n    \n\n5. Kalra, D., Lloyd, D. (2008), ISO 13606 Electronic Health Record\r\n      Communication Part 1: Reference Model. International Organisation for\r\n      Standardization, Geneva. http://www.iso.org/iso/catalogue_detail.htm?csnumber=40784.\r\n      Available on request.\r\n    \n\n6. Austin, T., Lim, Y., Nguyen, D., Kalra, D. (2011) Design of an\r\n      Electronic Healthcare Record Server Based on Part 1 of ISO EN 13606.\r\n      Journal of Healthcare Engineering, 2011 2 (2), 143-160. ISSN 1756-8250.\r\n      DOI http://doi.org/fkd7gj References\r\n      [2], [3] and [5] best demonstrate the quality of the research.\r\n    \n", "ResearchSubjectAreas": [{"Level1": "8", "Level2": "6", "Subject": "Information Systems"}, {"Level1": "8", "Level2": "1", "Subject": "Artificial Intelligence and Image Processing"}, {"Level1": "11", "Level2": "17", "Subject": "Public Health and Health Services"}], "Sources": "\r\n    [a] Corroboration of the historic and cumulative benefits to Whittington\r\n      Health can be found in a statement from the Consultant Cardiologist,\r\n      Whittington Hospital. Available on request.\r\n    [b] The NHS's finding that anticoagulant medication errors are a major\r\n      source of claims against trusts, see page 1 of NHS National Patient Safety\r\n      Agency, Risk assessment of anticoagulant therapy. Available from: http://www.nrls.npsa.nhs.uk/resources/?entryid45=59814\r\n    [c] The savings from a prevented stroke, from which the &#163;500,000 CCG\r\n      savings were projected, can be found on page 2 of National Institute for\r\n      Clinical Excellence. NICE cost impact and commissioning assessment:\r\n      quality standard for stroke. Available from: http://www.nice.org.uk/nicemedia/live/13820/60152/60152.pdf\r\n    [d] An evaluation of the safety and acceptability of an anticoagulation\r\n      clinic in a community pharmacy setting &#8212; a pilot study, Coleman B, Martin\r\n      C, Barber N, Patterson D., Pharm J 2004;273:822-4. Available on request.\r\n    [e] The Whittington Hospital's use of the system is confirmed on pages\r\n      6-7 of Austin T, Sun S, Lea N, Iliffe S, Kalra D, Ingram D, Patterson D.\r\n      (2009). Clinical Benefits of an Embedded Decision Support System in\r\n      Anticoagulant Control. World Academy of Engineering, Science and\r\n      Technology 53, 2009 1063-1069 ISSN: 2070-3724. Available on request.\r\n    [f] Letter from the Chairman of Helicon Health corroborates how many\r\n      people it employs, the first year income and that Helicon Heart is used by\r\n      the 5 CCGs in London. Available on request.\r\n    [g] The independent patient satisfaction study was undertaken by UCL\r\n      staff who are world experts in health technology assessments but had no\r\n      prior connection to this project. Oyelakin O, Greenhalgh T, Boynton P.\r\n      (2009). An evaluation of the patient experience of a community based\r\n      anticoagulation service in Barnet. Available on request.\r\n    [h] Corroboration of the benefits to a CCG can be found in the statement\r\n      from the Deputy Head of Medicines Management at the Haringey Clinical\r\n      Commissioning Group (CCG). Available on request.\r\n    [i] Corroboration of the benefits to a hospital consultant can be found\r\n      in the statement from a Consultant Haematologist from North Middlesex\r\n      University Hospital. Available on request.\r\n    [j] For the NHS Customer Service Excellence award made to the Whittington\r\n      Cardiovascular Department and commendation of the community-based\r\n      anticoagulant and stroke prevention service as a \"transformational\r\n      service\" to the Cabinet Office, see http://www.whittington.nhs.uk/default.asp?c=8360\r\n    [k] Helicon Health website corroborates that the software at the core of\r\n      HeliconHeart was originally developed at UCL: http://heliconhealth.co.uk/about-helicon/company-overview/\r\n\n1 INR is the International Normalised Ratio, the blood test\r\nused to measure the coagulation state of blood.\r\n\r\n    ", "Title": "\r\n    A clinical management service for stroke prevention\r\n    ", "UKLocation": [{"GeoNamesId": "2643743", "Name": "London", "lat": "51.50853", "lng": "-0.12574"}], "UKRegion": [{"GeoNamesId": "6269131", "Name": "England"}], "UOA": "Computer Science and Informatics", "UnderpinningResearch": "\r\n    Clinical information is recognised to be highly complex, knowledge\r\n      intensive and contextual. Tens of billions of pounds in eHealth programme\r\n      investments across the world over the past decade have still not delivered\r\n      in any country a scalable means of capturing and communicating a unified\r\n      Electronic Health Record (EHR) for each patient. The representation of\r\n      EHRs comprehensively, interoperably and in a medico-legally robust way is\r\n      one of the fundamental challenges of health informatics.\r\n    Since 1996 UCL has led European research to develop an EHR information\r\n      architecture (information models, knowledge models, persistence\r\n      architecture and services) to represent \"cradle to grave\" EHR information.\r\n      This research has directly led to international requirements\r\n      specifications and interoperability standards for a federated architecture\r\n      to consolidate EHR data from multiple heterogeneous clinical systems in a\r\n      semantically coherent way, including the representation of healthcare\r\n      context and provenance to ensure medico-legally acceptable interpretation.\r\n      Dipak Kalra (Professor of Health Informatics, at UCL since 1995) has led\r\n      much of this research, which has spanned 14 EC, EPSRC and MRC funded\r\n      projects, totalling &#163;44 million to date, with partners from many European\r\n      countries from academia, industry, healthcare organisations, health\r\n      insurers and health ministries. The UCL component of this funding was &#163;5.6\r\n      million and resulted in publications from UCL on:\r\n    \r\n      formally specified requirements for EHR representation and\r\n        interoperability [1];\r\n      information models (in Unified Modeling Language, UML) for the\r\n        representation of clinical meaning, provenance and context within EHRs\r\n        [2];\r\n      access control and privacy protection frameworks to support\r\n        differential access policies within an EHR federation;\r\n      the challenges and best approaches to enable semantic\r\n        interoperability;\r\n      comprehensive Service Oriented Architecture (SOA) to enable\r\n        componentised implementation and deployment [3,4];\r\n      interfacing the EHR to decision support algorithms and components;\r\n      optimising repository (persistence) design to enable high-performance\r\n        query and retrieval; the integration of clinical advisory components\r\n        within EHRs to support evidence-based and safe clinical practice;\r\n      the re-use of federated EHR repositories as a research platform.\r\n    \r\n    On the basis of this research, in 2002 Professor Kalra was appointed to\r\n      lead standards development Project Teams in CEN (the European Committee\r\n      for Standardization) and ISO (the International Organization for\r\n      Standardization) on the electronic health record, which have published 12\r\n      requirements and interoperability standards in this area since 2008, such\r\n      as ISO 13606 Part 1 [5].\r\n    In order to ensure that these standards are in practice technically\r\n      implementable, that the ISO 13606 EHR specifications do meet clinical care\r\n      requirements and that fully functioning clinical systems can be built on\r\n      top of these EHRs, Professor Kalra established a software engineering\r\n      research team led by Dr Tony Austin (Principal Research Associate, at UCL\r\n      since 1997). This team has implemented the full set of international EHR\r\n      interoperability standards, together with a rapid application development\r\n      platform to enable specific clinical applications (for any speciality or\r\n      care setting) to be designed and developed [6]. This has enabled the EHR\r\n      repository and services to, in effect, be profiled and deployed in\r\n      particular usage scenarios and yet always to maintain a complete EHR for\r\n      each patient across all of the deployment settings. The largest deployment\r\n      (now branded as Helicon Heart) supports shared care for anticoagulation\r\n      and stroke prevention between hospitals and GPs across north London and\r\n      East Hertfordshire. The system includes a decision support middleware\r\n      component that improves anticoagulation control and reduces the risk of\r\n      complications. The middleware is implemented in Java, backed by a\r\n      PostgresQL database and web service infrastructure, deployed on servers\r\n      hosted inside the NHS firewall (therefore meeting stringent NHS standards)\r\n      and is collaboratively supported by the UCL research team and NHS IT\r\n      staff. There are additional deployments of the (same) EHR system for\r\n      managing dementia.\r\n    The evaluation feedback from these clinical settings has informed the\r\n      standardisation processes and also led to an iterative maturing of the UCL\r\n      EHR products.\r\n    ", "livesTouched": 140, "livesImproved": 6180}, "geometry": {"type": "Point", "coordinates": [0.107699966383523, 51.66750083261513]}}]}